{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"\u0000","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"":0,"":1,"":2,"\u0000":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"©":105,"«":106,"¬":107,"®":108,"°":109,"±":110,"¶":111,"·":112,"»":113,"¿":114,"À":115,"Á":116,"Â":117,"Ã":118,"Ä":119,"Å":120,"Æ":121,"Ç":122,"È":123,"É":124,"Ê":125,"Ë":126,"Ì":127,"Í":128,"Î":129,"Ï":130,"Ð":131,"Ñ":132,"Ò":133,"Ó":134,"Ô":135,"Õ":136,"Ö":137,"×":138,"Ø":139,"Ù":140,"Ú":141,"Û":142,"Ü":143,"Ý":144,"Þ":145,"ß":146,"à":147,"á":148,"â":149,"ã":150,"ä":151,"å":152,"æ":153,"ç":154,"è":155,"é":156,"ê":157,"ë":158,"ì":159,"í":160,"î":161,"ï":162,"ð":163,"ñ":164,"ò":165,"ó":166,"ô":167,"õ":168,"ö":169,"÷":170,"ø":171,"ù":172,"ú":173,"û":174,"ü":175,"ý":176,"þ":177,"ÿ":178,"Ā":179,"ā":180,"Ă":181,"ă":182,"Ą":183,"ą":184,"Ć":185,"ć":186,"Ĉ":187,"ĉ":188,"Ċ":189,"ċ":190,"Č":191,"č":192,"Ď":193,"ď":194,"Đ":195,"đ":196,"Ē":197,"ē":198,"Ĕ":199,"ĕ":200,"Ė":201,"ė":202,"Ę":203,"ę":204,"Ě":205,"ě":206,"Ĝ":207,"ĝ":208,"Ğ":209,"ğ":210,"Ġ":211,"ġ":212,"Ģ":213,"ģ":214,"Ĥ":215,"ĥ":216,"Ħ":217,"ħ":218,"Ĩ":219,"ĩ":220,"Ī":221,"ī":222,"Ĭ":223,"ĭ":224,"Į":225,"į":226,"İ":227,"ı":228,"Ĵ":229,"ĵ":230,"Ķ":231,"ķ":232,"ĸ":233,"Ĺ":234,"ĺ":235,"Ļ":236,"ļ":237,"Ľ":238,"ľ":239,"Ł":240,"ł":241,"Ń":242,"ń":243,"Ņ":244,"ņ":245,"Ň":246,"ň":247,"Ŋ":248,"ŋ":249,"Ō":250,"ō":251,"Ŏ":252,"ŏ":253,"Ő":254,"ő":255,"Œ":256,"œ":257,"Ŕ":258,"ŕ":259,"Ŗ":260,"ŗ":261,"Ř":262,"ř":263,"Ś":264,"ś":265,"Ŝ":266,"ŝ":267,"Ş":268,"ş":269,"Š":270,"š":271,"Ţ":272,"ţ":273,"Ť":274,"ť":275,"Ŧ":276,"ŧ":277,"Ũ":278,"ũ":279,"Ū":280,"ū":281,"Ŭ":282,"ŭ":283,"Ů":284,"ů":285,"Ű":286,"ű":287,"Ų":288,"ų":289,"Ŵ":290,"ŵ":291,"Ŷ":292,"ŷ":293,"Ÿ":294,"Ź":295,"ź":296,"Ż":297,"ż":298,"Ž":299,"ž":300,"ƀ":301,"Ɓ":302,"Ƃ":303,"ƃ":304,"ƅ":305,"Ɔ":306,"ƈ":307,"Ɖ":308,"Ɗ":309,"Ƌ":310,"ƌ":311,"Ǝ":312,"Ə":313,"Ɛ":314,"Ƒ":315,"ƒ":316,"Ɣ":317,"ƕ":318,"ƙ":319,"ƚ":320,"ƛ":321,"Ɲ":322,"Ơ":323,"ơ":324,"Ƣ":325,"ƣ":326,"Ƥ":327,"ƥ":328,"Ƨ":329,"Ʃ":330,"ƫ":331,"ƭ":332,"Ư":333,"ư":334,"Ʋ":335,"Ƴ":336,"ƴ":337,"Ƶ":338,"ƶ":339,"Ʒ":340,"ƾ":341,"ƿ":342,"ǀ":343,"ǁ":344,"ǂ":345,"ǃ":346,"Ǎ":347,"ǎ":348,"ǐ":349,"ǒ":350,"ǔ":351,"ǖ":352,"ǘ":353,"ǚ":354,"ǜ":355,"ǝ":356,"Ǟ":357,"ǟ":358,"ǣ":359,"Ǥ":360,"ǥ":361,"Ǧ":362,"ǧ":363,"ǩ":364,"Ǫ":365,"ǫ":366,"Ǭ":367,"ǭ":368,"ǯ":369,"ǰ":370,"Ǵ":371,"ǵ":372,"Ƿ":373,"Ǹ":374,"ǹ":375,"ǽ":376,"Ǿ":377,"ǿ":378,"ȁ":379,"ȃ":380,"ȇ":381,"ȉ":382,"ȋ":383,"ȍ":384,"ȏ":385,"ȓ":386,"ȗ":387,"Ș":388,"ș":389,"Ț":390,"ț":391,"Ȝ":392,"ȝ":393,"Ȟ":394,"ȟ":395,"ȡ":396,"ȣ":397,"Ȥ":398,"ȥ":399,"ȧ":400,"ȩ":401,"ȫ":402,"Ȭ":403,"ȭ":404,"Ȯ":405,"ȯ":406,"Ȱ":407,"ȱ":408,"Ȳ":409,"ȳ":410,"ȵ":411,"ȶ":412,"ȷ":413,"Ⱥ":414,"Ȼ":415,"Ƚ":416,"Ⱦ":417,"Ƀ":418,"ɇ":419,"Ɏ":420,"ɏ":421,"ɐ":422,"ɑ":423,"ɒ":424,"ɓ":425,"ɔ":426,"ɕ":427,"ɖ":428,"ɗ":429,"ɘ":430,"ə":431,"ɚ":432,"ɛ":433,"ɜ":434,"ɝ":435,"ɞ":436,"ɟ":437,"ɠ":438,"ɡ":439,"ɢ":440,"ɣ":441,"ɤ":442,"ɥ":443,"ɦ":444,"ɧ":445,"ɨ":446,"ɩ":447,"ɪ":448,"ɫ":449,"ɬ":450,"ɭ":451,"ɮ":452,"ɯ":453,"ɰ":454,"ɱ":455,"ɲ":456,"ɳ":457,"ɴ":458,"ɵ":459,"ɶ":460,"ɷ":461,"ɸ":462,"ɹ":463,"ɺ":464,"ɻ":465,"ɼ":466,"ɽ":467,"ɾ":468,"ɿ":469,"ʀ":470,"ʁ":471,"ʂ":472,"ʃ":473,"ʄ":474,"ʅ":475,"ʆ":476,"ʇ":477,"ʈ":478,"ʉ":479,"ʊ":480,"ʋ":481,"ʌ":482,"ʍ":483,"ʎ":484,"ʏ":485,"ʐ":486,"ʑ":487,"ʒ":488,"ʓ":489,"ʔ":490,"ʕ":491,"ʖ":492,"ʗ":493,"ʘ":494,"ʙ":495,"ʛ":496,"ʜ":497,"ʝ":498,"ʞ":499,"ʟ":500,"ʠ":501,"ʡ":502,"ʢ":503,"ʣ":504,"ʤ":505,"ʥ":506,"ʦ":507,"ʧ":508,"ʨ":509,"ʬ":510,"ʭ":511,"ʮ":512,"ʯ":513,"ʹ":514,"ʺ":515,"ʻ":516,"ʼ":517,"ʽ":518,"ʾ":519,"ʿ":520,"ˀ":521,"ˁ":522,"˅":523,"ˆ":524,"ˇ":525,"ˈ":526,"ˉ":527,"ˊ":528,"ˋ":529,"ˌ":530,"ː":531,"ˑ":532,"˔":533,"˕":534,"˖":535,"˞":536,"˥":537,"˦":538,"˧":539,"˨":540,"˩":541,"˭":542,"ˮ":543,"˳":544,"̀":545,"́":546,"̂":547,"̃":548,"̄":549,"̅":550,"̆":551,"̇":552,"̈":553,"̉":554,"̊":555,"̋":556,"̌":557,"̍":558,"̎":559,"̏":560,"̐":561,"̑":562,"̓":563,"̔":564,"̕":565,"̘":566,"̙":567,"̚":568,"̜":569,"̝":570,"̞":571,"̟":572,"̠":573,"̡":574,"̣":575,"̤":576,"̥":577,"̦":578,"̧":579,"̨":580,"̩":581,"̪":582,"̫":583,"̬":584,"̮":585,"̯":586,"̰":587,"̱":588,"̲":589,"̴":590,"̵":591,"̶":592,"̷":593,"̸":594,"̹":595,"̺":596,"̻":597,"̼":598,"̽":599,"̿":600,"͂":601,"ͅ":602,"͆":603,"͇":604,"͈":605,"͊":606,"͍":607,"͎":608,"͏":609,"͑":610,"͗":611,"͘":612,"͜":613,"͟":614,"͡":615,"ͧ":616,"Ͱ":617,"ͱ":618,"Ͳ":619,"͵":620,"Ά":621,"Έ":622,"Ή":623,"Ί":624,"Ό":625,"Ύ":626,"Ώ":627,"ΐ":628,"Α":629,"Β":630,"Γ":631,"Δ":632,"Ε":633,"Ζ":634,"Η":635,"Θ":636,"Ι":637,"Κ":638,"Λ":639,"Μ":640,"Ν":641,"Ξ":642,"Ο":643,"Π":644,"Ρ":645,"Σ":646,"Τ":647,"Υ":648,"Φ":649,"Χ":650,"Ψ":651,"Ω":652,"Ϊ":653,"Ϋ":654,"ά":655,"έ":656,"ή":657,"ί":658,"ΰ":659,"α":660,"β":661,"γ":662,"δ":663,"ε":664,"ζ":665,"η":666,"θ":667,"ι":668,"κ":669,"λ":670,"μ":671,"ν":672,"ξ":673,"ο":674,"π":675,"ρ":676,"ς":677,"σ":678,"τ":679,"υ":680,"φ":681,"χ":682,"ψ":683,"ω":684,"ϊ":685,"ϋ":686,"ό":687,"ύ":688,"ώ":689,"Ϙ":690,"ϙ":691,"Ϛ":692,"ϛ":693,"Ϝ":694,"ϝ":695,"Ϟ":696,"ϟ":697,"Ϡ":698,"ϡ":699,"Ϣ":700,"ϣ":701,"ϥ":702,"ϩ":703,"Ϫ":704,"Ϯ":705,"ϯ":706,"Ϸ":707,"ϸ":708,"Ϻ":709,"ϻ":710,"Ͻ":711,"Ͼ":712,"Ͽ":713,"Ѐ":714,"Ё":715,"Ђ":716,"Ѓ":717,"Є":718,"Ѕ":719,"І":720,"Ї":721,"Ј":722,"Љ":723,"Њ":724,"Ћ":725,"Ќ":726,"Ѝ":727,"Ў":728,"Џ":729,"А":730,"Б":731,"В":732,"Г":733,"Д":734,"Е":735,"Ж":736,"З":737,"И":738,"Й":739,"К":740,"Л":741,"М":742,"Н":743,"О":744,"П":745,"Р":746,"С":747,"Т":748,"У":749,"Ф":750,"Х":751,"Ц":752,"Ч":753,"Ш":754,"Щ":755,"Ъ":756,"Ы":757,"Ь":758,"Э":759,"Ю":760,"Я":761,"а":762,"б":763,"в":764,"г":765,"д":766,"е":767,"ж":768,"з":769,"и":770,"й":771,"к":772,"л":773,"м":774,"н":775,"о":776,"п":777,"р":778,"с":779,"т":780,"у":781,"ф":782,"х":783,"ц":784,"ч":785,"ш":786,"щ":787,"ъ":788,"ы":789,"ь":790,"э":791,"ю":792,"я":793,"ѐ":794,"ё":795,"ђ":796,"ѓ":797,"є":798,"ѕ":799,"і":800,"ї":801,"ј":802,"љ":803,"њ":804,"ћ":805,"ќ":806,"ѝ":807,"ў":808,"џ":809,"Ѡ":810,"ѡ":811,"Ѣ":812,"ѣ":813,"Ѥ":814,"ѥ":815,"Ѧ":816,"ѧ":817,"Ѩ":818,"ѩ":819,"Ѫ":820,"ѫ":821,"Ѭ":822,"ѭ":823,"Ѯ":824,"ѯ":825,"Ѱ":826,"ѱ":827,"Ѳ":828,"ѳ":829,"Ѵ":830,"ѵ":831,"Ѷ":832,"ѷ":833,"Ѹ":834,"ѹ":835,"Ѻ":836,"ѻ":837,"Ѿ":838,"ѿ":839,"Ҁ":840,"ҁ":841,"҂":842,"҃":843,"҆":844,"Ҋ":845,"ҋ":846,"Ҍ":847,"ҍ":848,"Ґ":849,"ґ":850,"Ғ":851,"ғ":852,"Ҕ":853,"ҕ":854,"Җ":855,"җ":856,"Ҙ":857,"ҙ":858,"Қ":859,"қ":860,"Ҝ":861,"ҝ":862,"Ҟ":863,"ҟ":864,"Ҡ":865,"ҡ":866,"Ң":867,"ң":868,"Ҥ":869,"ҥ":870,"Ҧ":871,"ҧ":872,"Ҩ":873,"ҩ":874,"Ҫ":875,"ҫ":876,"Ҭ":877,"ҭ":878,"Ү":879,"ү":880,"Ұ":881,"ұ":882,"Ҳ":883,"ҳ":884,"Ҵ":885,"ҵ":886,"Ҷ":887,"ҷ":888,"Ҹ":889,"ҹ":890,"Һ":891,"һ":892,"Ҽ":893,"ҽ":894,"Ҿ":895,"ҿ":896,"Ӏ":897,"Ӂ":898,"ӂ":899,"Ӄ":900,"ӄ":901,"Ӆ":902,"ӆ":903,"Ӈ":904,"ӈ":905,"Ӌ":906,"ӌ":907,"ӏ":908,"Ӑ":909,"ӑ":910,"Ӓ":911,"ӓ":912,"Ӕ":913,"ӕ":914,"Ӗ":915,"ӗ":916,"Ә":917,"ә":918,"Ӛ":919,"ӛ":920,"Ӝ":921,"ӝ":922,"Ӟ":923,"ӟ":924,"Ӡ":925,"ӡ":926,"Ӣ":927,"ӣ":928,"Ӥ":929,"ӥ":930,"Ӧ":931,"ӧ":932,"Ө":933,"ө":934,"Ӫ":935,"ӫ":936,"ӭ":937,"Ӯ":938,"ӯ":939,"Ӱ":940,"ӱ":941,"Ӳ":942,"ӳ":943,"Ӵ":944,"ӵ":945,"Ӷ":946,"ӷ":947,"Ӹ":948,"ӹ":949,"Ӿ":950,"ӿ":951,"Ԁ":952,"ԑ":953,"Ԥ":954,"ԥ":955,"Ԩ":956,"Ա":957,"Բ":958,"Գ":959,"Դ":960,"Ե":961,"Զ":962,"Է":963,"Ը":964,"Թ":965,"Ժ":966,"Ի":967,"Լ":968,"Խ":969,"Ծ":970,"Կ":971,"Հ":972,"Ձ":973,"Ղ":974,"Ճ":975,"Մ":976,"Յ":977,"Ն":978,"Շ":979,"Ո":980,"Չ":981,"Պ":982,"Ջ":983,"Ռ":984,"Ս":985,"Վ":986,"Տ":987,"Ր":988,"Ց":989,"Ւ":990,"Փ":991,"Ք":992,"Օ":993,"Ֆ":994,"՞":995,"ա":996,"բ":997,"գ":998,"դ":999,"ե":1000,"զ":1001,"է":1002,"ը":1003,"թ":1004,"ժ":1005,"ի":1006,"լ":1007,"խ":1008,"ծ":1009,"կ":1010,"հ":1011,"ձ":1012,"ղ":1013,"ճ":1014,"մ":1015,"յ":1016,"ն":1017,"շ":1018,"ո":1019,"չ":1020,"պ":1021,"ջ":1022,"ռ":1023,"ս":1024,"վ":1025,"տ":1026,"ր":1027,"ց":1028,"ւ":1029,"փ":1030,"ք":1031,"օ":1032,"ֆ":1033,"։":1034,"֑":1035,"֔":1036,"֖":1037,"֛":1038,"֣":1039,"֥":1040,"֫":1041,"ְ":1042,"ֱ":1043,"ֲ":1044,"ֳ":1045,"ִ":1046,"ֵ":1047,"ֶ":1048,"ַ":1049,"ָ":1050,"ֹ":1051,"ֺ":1052,"ֻ":1053,"ּ":1054,"ֽ":1055,"־":1056,"ֿ":1057,"ׁ":1058,"ׂ":1059,"׃":1060,"ׇ":1061,"א":1062,"ב":1063,"ג":1064,"ד":1065,"ה":1066,"ו":1067,"ז":1068,"ח":1069,"ט":1070,"י":1071,"ך":1072,"כ":1073,"ל":1074,"ם":1075,"מ":1076,"ן":1077,"נ":1078,"ס":1079,"ע":1080,"ף":1081,"פ":1082,"ץ":1083,"צ":1084,"ק":1085,"ר":1086,"ש":1087,"ת":1088,"װ":1089,"ױ":1090,"ײ":1091,"׳":1092,"״":1093,"،":1094,"ؚ":1095,"؛":1096,"؟":1097,"ء":1098,"آ":1099,"أ":1100,"ؤ":1101,"إ":1102,"ئ":1103,"ا":1104,"ب":1105,"ة":1106,"ت":1107,"ث":1108,"ج":1109,"ح":1110,"خ":1111,"د":1112,"ذ":1113,"ر":1114,"ز":1115,"س":1116,"ش":1117,"ص":1118,"ض":1119,"ط":1120,"ظ":1121,"ع":1122,"غ":1123,"ـ":1124,"ف":1125,"ق":1126,"ك":1127,"ل":1128,"م":1129,"ن":1130,"ه":1131,"و":1132,"ى":1133,"ي":1134,"ً":1135,"ٌ":1136,"ٍ":1137,"َ":1138,"ُ":1139,"ِ":1140,"ّ":1141,"ْ":1142,"ٔ":1143,"ٕ":1144,"ٖ":1145,"ٜ":1146,"ٝ":1147,"٠":1148,"٢":1149,"٣":1150,"٤":1151,"٥":1152,"٦":1153,"٧":1154,"٨":1155,"٩":1156,"٫":1157,"٭":1158,"ٯ":1159,"ٰ":1160,"ٱ":1161,"ٲ":1162,"ٴ":1163,"ٹ":1164,"ٺ":1165,"ٻ":1166,"ټ":1167,"ٽ":1168,"پ":1169,"ڀ":1170,"ځ":1171,"ڄ":1172,"څ":1173,"چ":1174,"ڇ":1175,"ڈ":1176,"ډ":1177,"ڊ":1178,"ڌ":1179,"ڍ":1180,"ڑ":1181,"ړ":1182,"ڕ":1183,"ژ":1184,"ڙ":1185,"ښ":1186,"ڠ":1187,"ڡ":1188,"ڤ":1189,"ڨ":1190,"ک":1191,"ڪ":1192,"ګ":1193,"ڬ":1194,"ڭ":1195,"ڮ":1196,"گ":1197,"ڵ":1198,"ں":1199,"ڻ":1200,"ڼ":1201,"ھ":1202,"ۀ":1203,"ہ":1204,"ۂ":1205,"ۃ":1206,"ۄ":1207,"ۅ":1208,"ۆ":1209,"ۇ":1210,"ۈ":1211,"ۉ":1212,"ۊ":1213,"ۋ":1214,"ی":1215,"ۍ":1216,"ێ":1217,"ې":1218,"ے":1219,"ۓ":1220,"۔":1221,"ە":1222,"ۖ":1223,"ۗ":1224,"ۙ":1225,"ۚ":1226,"۞":1227,"۩":1228,"۰":1229,"۱":1230,"۲":1231,"۳":1232,"۴":1233,"۵":1234,"۶":1235,"۷":1236,"۸":1237,"۹":1238,"܃":1239,"܄":1240,"ܐ":1241,"ܒ":1242,"ܓ":1243,"ܕ":1244,"ܗ":1245,"ܘ":1246,"ܙ":1247,"ܚ":1248,"ܛ":1249,"ܜ":1250,"ܝ":1251,"ܟ":1252,"ܠ":1253,"ܡ":1254,"ܢ":1255,"ܣ":1256,"ܥ":1257,"ܦ":1258,"ܨ":1259,"ܩ":1260,"ܪ":1261,"ܫ":1262,"ܬ":1263,"ܲ":1264,"ܵ":1265,"ܼ":1266,"ܿ":1267,"ݙ":1268,"ݢ":1269,"ݨ":1270,"ހ":1271,"ށ":1272,"ނ":1273,"ރ":1274,"ބ":1275,"ޅ":1276,"ކ":1277,"އ":1278,"ވ":1279,"މ":1280,"ފ":1281,"ދ":1282,"ތ":1283,"ލ":1284,"ގ":1285,"ސ":1286,"ޑ":1287,"ޒ":1288,"ޓ":1289,"ޔ":1290,"ޕ":1291,"ޖ":1292,"ޗ":1293,"ޙ":1294,"ޚ":1295,"ޝ":1296,"ޞ":1297,"ޠ":1298,"ޢ":1299,"ޤ":1300,"ަ":1301,"ާ":1302,"ި":1303,"ީ":1304,"ު":1305,"ޫ":1306,"ެ":1307,"ޭ":1308,"ޮ":1309,"ޯ":1310,"ް":1311,"߁":1312,"߂":1313,"࣮":1314,"ँ":1315,"ं":1316,"ः":1317,"अ":1318,"आ":1319,"इ":1320,"ई":1321,"उ":1322,"ऊ":1323,"ऋ":1324,"ऌ":1325,"ए":1326,"ऐ":1327,"ऑ":1328,"ओ":1329,"औ":1330,"क":1331,"ख":1332,"ग":1333,"घ":1334,"ङ":1335,"च":1336,"छ":1337,"ज":1338,"झ":1339,"ञ":1340,"ट":1341,"ठ":1342,"ड":1343,"ढ":1344,"ण":1345,"त":1346,"थ":1347,"द":1348,"ध":1349,"न":1350,"ऩ":1351,"प":1352,"फ":1353,"ब":1354,"भ":1355,"म":1356,"य":1357,"र":1358,"ऱ":1359,"ल":1360,"ळ":1361,"ऴ":1362,"व":1363,"श":1364,"ष":1365,"स":1366,"ह":1367,"़":1368,"ा":1369,"ि":1370,"ी":1371,"ु":1372,"ू":1373,"ृ":1374,"ॄ":1375,"ॅ":1376,"े":1377,"ै":1378,"ॉ":1379,"ॊ":1380,"ो":1381,"ौ":1382,"्":1383,"ॐ":1384,"॒":1385,"ॠ":1386,"ॡ":1387,"।":1388,"॥":1389,"०":1390,"१":1391,"२":1392,"३":1393,"४":1394,"५":1395,"६":1396,"७":1397,"८":1398,"९":1399,"॰":1400,"ॳ":1401,"ॴ":1402,"ॵ":1403,"ॶ":1404,"ॷ":1405,"ॻ":1406,"ॼ":1407,"ॾ":1408,"ॿ":1409,"ঁ":1410,"ং":1411,"অ":1412,"আ":1413,"ই":1414,"ঈ":1415,"উ":1416,"ঊ":1417,"এ":1418,"ও":1419,"ঔ":1420,"ক":1421,"খ":1422,"গ":1423,"ঘ":1424,"ঙ":1425,"চ":1426,"ছ":1427,"জ":1428,"ঝ":1429,"ঞ":1430,"ট":1431,"ঠ":1432,"ড":1433,"ঢ":1434,"ণ":1435,"ত":1436,"থ":1437,"দ":1438,"ধ":1439,"ন":1440,"প":1441,"ফ":1442,"ব":1443,"ভ":1444,"ম":1445,"য":1446,"র":1447,"ল":1448,"শ":1449,"ষ":1450,"স":1451,"হ":1452,"়":1453,"া":1454,"ি":1455,"ী":1456,"ু":1457,"ূ":1458,"ৃ":1459,"ে":1460,"ৈ":1461,"ো":1462,"ৌ":1463,"্":1464,"ৎ":1465,"০":1466,"১":1467,"২":1468,"৩":1469,"৮":1470,"৯":1471,"ৰ":1472,"ৱ":1473,"৲":1474,"৳":1475,"ਂ":1476,"ਃ":1477,"ਅ":1478,"ਆ":1479,"ਇ":1480,"ਈ":1481,"ਉ":1482,"ਊ":1483,"ਐ":1484,"ਕ":1485,"ਖ":1486,"ਗ":1487,"ਘ":1488,"ਚ":1489,"ਜ":1490,"ਝ":1491,"ਟ":1492,"ਠ":1493,"ਡ":1494,"ਣ":1495,"ਤ":1496,"ਥ":1497,"ਦ":1498,"ਧ":1499,"ਨ":1500,"ਪ":1501,"ਫ":1502,"ਬ":1503,"ਭ":1504,"ਮ":1505,"ਯ":1506,"ਰ":1507,"ਲ":1508,"ਵ":1509,"ਸ":1510,"ਹ":1511,"਼":1512,"ਾ":1513,"ਿ":1514,"ੀ":1515,"ੁ":1516,"ੂ":1517,"ੇ":1518,"ੈ":1519,"ੋ":1520,"ੌ":1521,"੍":1522,"ੜ":1523,"੦":1524,"੬":1525,"੯":1526,"ੰ":1527,"ੱ":1528,"ੲ":1529,"ੳ":1530,"ੴ":1531,"ં":1532,"અ":1533,"આ":1534,"ઇ":1535,"ઈ":1536,"ઉ":1537,"ઊ":1538,"ઋ":1539,"ઍ":1540,"ઑ":1541,"ઓ":1542,"ક":1543,"ખ":1544,"ગ":1545,"ઘ":1546,"ઙ":1547,"ચ":1548,"છ":1549,"જ":1550,"ઞ":1551,"ટ":1552,"ઠ":1553,"ડ":1554,"ઢ":1555,"ણ":1556,"ત":1557,"થ":1558,"દ":1559,"ધ":1560,"ન":1561,"પ":1562,"ફ":1563,"બ":1564,"ભ":1565,"મ":1566,"ય":1567,"ર":1568,"લ":1569,"ળ":1570,"વ":1571,"શ":1572,"ષ":1573,"સ":1574,"હ":1575,"ા":1576,"િ":1577,"ી":1578,"ુ":1579,"ૂ":1580,"ૃ":1581,"ે":1582,"ૈ":1583,"ો":1584,"્":1585,"ૠ":1586,"૦":1587,"૬":1588,"૯":1589,"૱":1590,"ଂ":1591,"ଅ":1592,"ଆ":1593,"ଉ":1594,"ଓ":1595,"କ":1596,"ଖ":1597,"ଗ":1598,"ଙ":1599,"ଚ":1600,"ଜ":1601,"ଝ":1602,"ଟ":1603,"ଠ":1604,"ଡ":1605,"ଣ":1606,"ତ":1607,"ଥ":1608,"ଦ":1609,"ନ":1610,"ପ":1611,"ବ":1612,"ଭ":1613,"ମ":1614,"ଯ":1615,"ର":1616,"ଲ":1617,"ଳ":1618,"ଶ":1619,"ସ":1620,"ହ":1621,"଼":1622,"ା":1623,"ି":1624,"ୀ":1625,"ୁ":1626,"େ":1627,"ୋ":1628,"୍":1629,"ୟ":1630,"ୱ":1631,"ஃ":1632,"அ":1633,"ஆ":1634,"இ":1635,"ஈ":1636,"உ":1637,"ஊ":1638,"எ":1639,"ஏ":1640,"ஐ":1641,"ஒ":1642,"ஓ":1643,"ஔ":1644,"க":1645,"ங":1646,"ச":1647,"ஜ":1648,"ஞ":1649,"ட":1650,"ண":1651,"த":1652,"ந":1653,"ன":1654,"ப":1655,"ம":1656,"ய":1657,"ர":1658,"ற":1659,"ல":1660,"ள":1661,"ழ":1662,"வ":1663,"ஶ":1664,"ஷ":1665,"ஸ":1666,"ஹ":1667,"ா":1668,"ி":1669,"ீ":1670,"ு":1671,"ூ":1672,"ெ":1673,"ே":1674,"ை":1675,"ொ":1676,"ோ":1677,"ௌ":1678,"்":1679,"௧":1680,"௹":1681,"ఁ":1682,"ం":1683,"అ":1684,"ఆ":1685,"ఇ":1686,"ఉ":1687,"ఋ":1688,"ఌ":1689,"ఏ":1690,"ఒ":1691,"క":1692,"ఖ":1693,"గ":1694,"ఘ":1695,"ఙ":1696,"చ":1697,"ఛ":1698,"జ":1699,"ఝ":1700,"ఞ":1701,"ట":1702,"డ":1703,"ణ":1704,"త":1705,"థ":1706,"ద":1707,"ధ":1708,"న":1709,"ప":1710,"ఫ":1711,"బ":1712,"భ":1713,"మ":1714,"య":1715,"ర":1716,"ఱ":1717,"ల":1718,"ళ":1719,"వ":1720,"శ":1721,"ష":1722,"స":1723,"హ":1724,"ా":1725,"ి":1726,"ీ":1727,"ు":1728,"ూ":1729,"ృ":1730,"ౄ":1731,"ె":1732,"ే":1733,"ై":1734,"ొ":1735,"ో":1736,"ౌ":1737,"్":1738,"ౘ":1739,"ౙ":1740,"ౠ":1741,"ౡ":1742,"౦":1743,"౬":1744,"౯":1745,"ಂ":1746,"ಅ":1747,"ಆ":1748,"ಇ":1749,"ಋ":1750,"ಌ":1751,"ಎ":1752,"ಏ":1753,"ಐ":1754,"ಒ":1755,"ಕ":1756,"ಖ":1757,"ಗ":1758,"ಘ":1759,"ಙ":1760,"ಚ":1761,"ಜ":1762,"ಝ":1763,"ಟ":1764,"ಠ":1765,"ಡ":1766,"ಣ":1767,"ತ":1768,"ಥ":1769,"ದ":1770,"ಧ":1771,"ನ":1772,"ಪ":1773,"ಫ":1774,"ಬ":1775,"ಭ":1776,"ಮ":1777,"ಯ":1778,"ರ":1779,"ಱ":1780,"ಲ":1781,"ಳ":1782,"ವ":1783,"ಶ":1784,"ಷ":1785,"ಸ":1786,"ಹ":1787,"ಾ":1788,"ಿ":1789,"ೀ":1790,"ು":1791,"ೂ":1792,"ೃ":1793,"ೄ":1794,"ೆ":1795,"ೇ":1796,"ೈ":1797,"ೊ":1798,"ೋ":1799,"ೌ":1800,"್":1801,"ೞ":1802,"ೠ":1803,"ೡ":1804,"೦":1805,"೬":1806,"೯":1807,"ം":1808,"അ":1809,"ആ":1810,"ഇ":1811,"ഉ":1812,"എ":1813,"ഏ":1814,"ഓ":1815,"ക":1816,"ഖ":1817,"ഗ":1818,"ങ":1819,"ച":1820,"ഛ":1821,"ജ":1822,"ഞ":1823,"ട":1824,"ഡ":1825,"ണ":1826,"ത":1827,"ദ":1828,"ധ":1829,"ന":1830,"പ":1831,"ഫ":1832,"ബ":1833,"മ":1834,"യ":1835,"ര":1836,"റ":1837,"ല":1838,"ള":1839,"ഴ":1840,"വ":1841,"ശ":1842,"ഷ":1843,"സ":1844,"ഹ":1845,"ാ":1846,"ി":1847,"ീ":1848,"ു":1849,"ൂ":1850,"ൃ":1851,"െ":1852,"േ":1853,"ൈ":1854,"ൊ":1855,"ോ":1856,"്":1857,"ൻ":1858,"ർ":1859,"ൽ":1860,"ൾ":1861,"ං":1862,"අ":1863,"ආ":1864,"ඉ":1865,"ඊ":1866,"උ":1867,"ඌ":1868,"එ":1869,"ක":1870,"ඛ":1871,"ග":1872,"ඟ":1873,"ච":1874,"ජ":1875,"ඤ":1876,"ට":1877,"ඨ":1878,"ඩ":1879,"ණ":1880,"ත":1881,"ථ":1882,"ද":1883,"ධ":1884,"න":1885,"ඳ":1886,"ප":1887,"ඵ":1888,"බ":1889,"භ":1890,"ම":1891,"ඹ":1892,"ය":1893,"ර":1894,"ල":1895,"ව":1896,"ශ":1897,"ෂ":1898,"ස":1899,"හ":1900,"ළ":1901,"ෆ":1902,"්":1903,"ා":1904,"ැ":1905,"ෑ":1906,"ි":1907,"ී":1908,"ු":1909,"ූ":1910,"ෙ":1911,"ේ":1912,"ෛ":1913,"ො":1914,"ෝ":1915,"ก":1916,"ข":1917,"ฃ":1918,"ค":1919,"ฅ":1920,"ฆ":1921,"ง":1922,"จ":1923,"ฉ":1924,"ช":1925,"ซ":1926,"ฌ":1927,"ญ":1928,"ฎ":1929,"ฏ":1930,"ฐ":1931,"ฑ":1932,"ฒ":1933,"ณ":1934,"ด":1935,"ต":1936,"ถ":1937,"ท":1938,"ธ":1939,"น":1940,"บ":1941,"ป":1942,"ผ":1943,"ฝ":1944,"พ":1945,"ฟ":1946,"ภ":1947,"ม":1948,"ย":1949,"ร":1950,"ฤ":1951,"ล":1952,"ว":1953,"ศ":1954,"ษ":1955,"ส":1956,"ห":1957,"ฬ":1958,"อ":1959,"ฮ":1960,"ฯ":1961,"ะ":1962,"ั":1963,"า":1964,"ิ":1965,"ี":1966,"ึ":1967,"ื":1968,"ุ":1969,"ู":1970,"ฺ":1971,"฿":1972,"เ":1973,"แ":1974,"โ":1975,"ใ":1976,"ไ":1977,"ๅ":1978,"ๆ":1979,"็":1980,"่":1981,"้":1982,"๊":1983,"๋":1984,"์":1985,"ํ":1986,"๐":1987,"๑":1988,"๒":1989,"๓":1990,"๔":1991,"๕":1992,"๖":1993,"๗":1994,"๘":1995,"๙":1996,"๛":1997,"ກ":1998,"ຂ":1999,"ຄ":2000,"ງ":2001,"ຈ":2002,"ຊ":2003,"ຍ":2004,"ດ":2005,"ຕ":2006,"ຖ":2007,"ທ":2008,"ນ":2009,"ບ":2010,"ປ":2011,"ຜ":2012,"ຝ":2013,"ພ":2014,"ຟ":2015,"ມ":2016,"ຢ":2017,"ຣ":2018,"ລ":2019,"ວ":2020,"ສ":2021,"ຫ":2022,"ອ":2023,"ຮ":2024,"ະ":2025,"ັ":2026,"າ":2027,"ິ":2028,"ີ":2029,"ຶ":2030,"ື":2031,"ຸ":2032,"ູ":2033,"ົ":2034,"ຼ":2035,"ຽ":2036,"ເ":2037,"ແ":2038,"ໂ":2039,"ໃ":2040,"ໄ":2041,"່":2042,"້":2043,"໊":2044,"໋":2045,"໌":2046,"ໍ":2047,"໒":2048,"༆":2049,"་":2050,"།":2051,"ཀ":2052,"ཁ":2053,"ག":2054,"ང":2055,"ཅ":2056,"ཆ":2057,"ཇ":2058,"ཉ":2059,"ཊ":2060,"ཋ":2061,"ཌ":2062,"ཎ":2063,"ཏ":2064,"ཐ":2065,"ད":2066,"ན":2067,"པ":2068,"ཕ":2069,"བ":2070,"མ":2071,"ཙ":2072,"ཚ":2073,"ཛ":2074,"ཝ":2075,"ཞ":2076,"ཟ":2077,"འ":2078,"ཡ":2079,"ར":2080,"ལ":2081,"ཤ":2082,"ཥ":2083,"ས":2084,"ཧ":2085,"ཨ":2086,"ཱ":2087,"ི":2088,"ུ":2089,"ེ":2090,"ཻ":2091,"ོ":2092,"ཾ":2093,"ཿ":2094,"ྃ":2095,"ྐ":2096,"ྒ":2097,"ྔ":2098,"ྕ":2099,"ྗ":2100,"ྙ":2101,"ྜ":2102,"ྟ":2103,"ྡ":2104,"ྣ":2105,"ྤ":2106,"ྦ":2107,"ྨ":2108,"ྩ":2109,"ྫ":2110,"ྭ":2111,"ྰ":2112,"ྱ":2113,"ྲ":2114,"ླ":2115,"ྷ":2116,"࿇":2117,"࿖":2118,"က":2119,"ခ":2120,"ဂ":2121,"င":2122,"စ":2123,"ဆ":2124,"ဇ":2125,"ဈ":2126,"ဉ":2127,"ည":2128,"ဋ":2129,"ဌ":2130,"ဍ":2131,"ဏ":2132,"တ":2133,"ထ":2134,"ဒ":2135,"ဓ":2136,"န":2137,"ပ":2138,"ဖ":2139,"ဗ":2140,"ဘ":2141,"မ":2142,"ယ":2143,"ရ":2144,"လ":2145,"ဝ":2146,"သ":2147,"ဟ":2148,"ဠ":2149,"အ":2150,"ဥ":2151,"ဦ":2152,"ဧ":2153,"ဨ":2154,"ါ":2155,"ာ":2156,"ိ":2157,"ီ":2158,"ု":2159,"ူ":2160,"ေ":2161,"ဲ":2162,"ဳ":2163,"ဴ":2164,"ဵ":2165,"ံ":2166,"့":2167,"း":2168,"္":2169,"်":2170,"ျ":2171,"ြ":2172,"ွ":2173,"ှ":2174,"၀":2175,"၁":2176,"၂":2177,"၄":2178,"၅":2179,"၆":2180,"၈":2181,"၉":2182,"၊":2183,"။":2184,"၏":2185,"ၚ":2186,"ၛ":2187,"ၜ":2188,"ၝ":2189,"ၞ":2190,"ၟ":2191,"ၠ":2192,"ၲ":2193,"ၵ":2194,"ၶ":2195,"ၸ":2196,"ၺ":2197,"ၼ":2198,"ႁ":2199,"ႏ":2200,"Ⴀ":2201,"Ⴁ":2202,"Ⴂ":2203,"Ⴃ":2204,"Ⴄ":2205,"Ⴅ":2206,"Ⴇ":2207,"Ⴈ":2208,"Ⴉ":2209,"Ⴊ":2210,"Ⴋ":2211,"Ⴌ":2212,"Ⴍ":2213,"Ⴎ":2214,"Ⴐ":2215,"Ⴑ":2216,"Ⴒ":2217,"Ⴓ":2218,"Ⴔ":2219,"Ⴕ":2220,"Ⴖ":2221,"Ⴗ":2222,"Ⴙ":2223,"Ⴚ":2224,"Ⴡ":2225,"Ⴢ":2226,"Ⴣ":2227,"Ⴥ":2228,"ა":2229,"ბ":2230,"გ":2231,"დ":2232,"ე":2233,"ვ":2234,"ზ":2235,"თ":2236,"ი":2237,"კ":2238,"ლ":2239,"მ":2240,"ნ":2241,"ო":2242,"პ":2243,"ჟ":2244,"რ":2245,"ს":2246,"ტ":2247,"უ":2248,"ფ":2249,"ქ":2250,"ღ":2251,"ყ":2252,"შ":2253,"ჩ":2254,"ც":2255,"ძ":2256,"წ":2257,"ჭ":2258,"ხ":2259,"ჯ":2260,"ჰ":2261,"ჱ":2262,"ᄀ":2263,"ᄁ":2264,"ᄂ":2265,"ᄃ":2266,"ᄄ":2267,"ᄅ":2268,"ᄆ":2269,"ᄇ":2270,"ᄈ":2271,"ᄉ":2272,"ᄊ":2273,"ᄋ":2274,"ᄌ":2275,"ᄍ":2276,"ᄎ":2277,"ᄏ":2278,"ᄐ":2279,"ᄑ":2280,"ᄒ":2281,"ᄔ":2282,"ᄕ":2283,"ᄙ":2284,"ᄚ":2285,"ᄛ":2286,"ᄝ":2287,"ᄞ":2288,"ᄠ":2289,"ᄡ":2290,"ᄢ":2291,"ᄣ":2292,"ᄥ":2293,"ᄧ":2294,"ᄩ":2295,"ᄫ":2296,"ᄬ":2297,"ᄭ":2298,"ᄮ":2299,"ᄯ":2300,"ᄲ":2301,"ᄴ":2302,"ᄶ":2303,"ᄸ":2304,"ᄻ":2305,"ᄼ":2306,"ᄽ":2307,"ᄾ":2308,"ᄿ":2309,"ᅀ":2310,"ᅄ":2311,"ᅇ":2312,"ᅋ":2313,"ᅌ":2314,"ᅎ":2315,"ᅏ":2316,"ᅐ":2317,"ᅑ":2318,"ᅒ":2319,"ᅔ":2320,"ᅕ":2321,"ᅗ":2322,"ᅘ":2323,"ᅙ":2324,"ᅟ":2325,"ᅠ":2326,"ᅡ":2327,"ᅢ":2328,"ᅣ":2329,"ᅤ":2330,"ᅥ":2331,"ᅦ":2332,"ᅧ":2333,"ᅨ":2334,"ᅩ":2335,"ᅪ":2336,"ᅫ":2337,"ᅬ":2338,"ᅭ":2339,"ᅮ":2340,"ᅯ":2341,"ᅰ":2342,"ᅱ":2343,"ᅲ":2344,"ᅳ":2345,"ᅴ":2346,"ᅵ":2347,"ᅶ":2348,"ᅷ":2349,"ᅸ":2350,"ᅹ":2351,"ᅺ":2352,"ᅻ":2353,"ᅼ":2354,"ᅽ":2355,"ᅾ":2356,"ᅿ":2357,"ᆀ":2358,"ᆁ":2359,"ᆂ":2360,"ᆃ":2361,"ᆄ":2362,"ᆅ":2363,"ᆆ":2364,"ᆇ":2365,"ᆈ":2366,"ᆉ":2367,"ᆊ":2368,"ᆋ":2369,"ᆌ":2370,"ᆍ":2371,"ᆎ":2372,"ᆏ":2373,"ᆐ":2374,"ᆑ":2375,"ᆒ":2376,"ᆓ":2377,"ᆔ":2378,"ᆕ":2379,"ᆖ":2380,"ᆗ":2381,"ᆚ":2382,"ᆛ":2383,"ᆜ":2384,"ᆝ":2385,"ᆞ":2386,"ᆟ":2387,"ᆠ":2388,"ᆡ":2389,"ᆢ":2390,"ᆨ":2391,"ᆪ":2392,"ᆫ":2393,"ᆬ":2394,"ᆭ":2395,"ᆯ":2396,"ᆰ":2397,"ᆱ":2398,"ᆲ":2399,"ᆳ":2400,"ᆴ":2401,"ᆵ":2402,"ᆷ":2403,"ᆺ":2404,"ᆼ":2405,"ᇂ":2406,"ᇇ":2407,"ᇈ":2408,"ᇌ":2409,"ᇓ":2410,"ᇕ":2411,"ᇗ":2412,"ᇙ":2413,"ᇚ":2414,"ᇝ":2415,"ᇢ":2416,"ᇫ":2417,"ᇰ":2418,"ᇱ":2419,"ᇲ":2420,"ሀ":2421,"ሁ":2422,"ሂ":2423,"ሃ":2424,"ሄ":2425,"ህ":2426,"ሆ":2427,"ለ":2428,"ሉ":2429,"ሊ":2430,"ላ":2431,"ሌ":2432,"ል":2433,"ሎ":2434,"ሐ":2435,"ሒ":2436,"ሓ":2437,"ሔ":2438,"ሕ":2439,"መ":2440,"ሙ":2441,"ማ":2442,"ሜ":2443,"ም":2444,"ሞ":2445,"ሠ":2446,"ሣ":2447,"ሥ":2448,"ረ":2449,"ሩ":2450,"ሪ":2451,"ራ":2452,"ሬ":2453,"ር":2454,"ሮ":2455,"ሰ":2456,"ሱ":2457,"ሲ":2458,"ሳ":2459,"ሴ":2460,"ስ":2461,"ሶ":2462,"ሸ":2463,"ሺ":2464,"ሻ":2465,"ሽ":2466,"ሾ":2467,"ቀ":2468,"ቁ":2469,"ቄ":2470,"ቅ":2471,"ቆ":2472,"ቐ":2473,"በ":2474,"ቡ":2475,"ቢ":2476,"ባ":2477,"ቤ":2478,"ብ":2479,"ቦ":2480,"ቨ":2481,"ተ":2482,"ቱ":2483,"ቲ":2484,"ታ":2485,"ቴ":2486,"ት":2487,"ቶ":2488,"ቸ":2489,"ች":2490,"ኃ":2491,"ኅ":2492,"ነ":2493,"ኒ":2494,"ና":2495,"ኔ":2496,"ን":2497,"ኖ":2498,"ኙ":2499,"ኛ":2500,"ኝ":2501,"ኞ":2502,"አ":2503,"ኡ":2504,"ኢ":2505,"ኣ":2506,"ኤ":2507,"እ":2508,"ኦ":2509,"ከ":2510,"ካ":2511,"ክ":2512,"ኵ":2513,"ኻ":2514,"ወ":2515,"ዊ":2516,"ዋ":2517,"ው":2518,"ዎ":2519,"ዐ":2520,"ዓ":2521,"ዕ":2522,"ዘ":2523,"ዙ":2524,"ዚ":2525,"ዛ":2526,"ዜ":2527,"ዝ":2528,"ዞ":2529,"ዥ":2530,"የ":2531,"ዩ":2532,"ያ":2533,"ይ":2534,"ዮ":2535,"ደ":2536,"ዱ":2537,"ዲ":2538,"ዳ":2539,"ዴ":2540,"ድ":2541,"ዶ":2542,"ጀ":2543,"ጂ":2544,"ጃ":2545,"ጅ":2546,"ገ":2547,"ጉ":2548,"ጊ":2549,"ጋ":2550,"ጌ":2551,"ግ":2552,"ጎ":2553,"ጔ":2554,"ጠ":2555,"ጣ":2556,"ጤ":2557,"ጥ":2558,"ጦ":2559,"ጨ":2560,"ጫ":2561,"ጳ":2562,"ጵ":2563,"ጸ":2564,"ጻ":2565,"ጽ":2566,"ፅ":2567,"ፈ":2568,"ፊ":2569,"ፋ":2570,"ፌ":2571,"ፍ":2572,"ፎ":2573,"ፐ":2574,"ፓ":2575,"ፔ":2576,"ፕ":2577,"፡":2578,"Ꭰ":2579,"Ꭱ":2580,"Ꭲ":2581,"Ꭳ":2582,"Ꭴ":2583,"Ꭵ":2584,"Ꭶ":2585,"Ꭸ":2586,"Ꭹ":2587,"Ꭻ":2588,"Ꭼ":2589,"Ꭿ":2590,"Ꮃ":2591,"Ꮅ":2592,"Ꮎ":2593,"Ꮑ":2594,"Ꮒ":2595,"Ꮗ":2596,"Ꮙ":2597,"Ꮝ":2598,"Ꮞ":2599,"Ꮟ":2600,"Ꮤ":2601,"Ꮥ":2602,"Ꮧ":2603,"Ꮲ":2604,"Ꮳ":2605,"Ꮵ":2606,"Ꮹ":2607,"Ꮻ":2608,"Ꮼ":2609,"Ꮽ":2610,"Ꮿ":2611,"Ᏸ":2612,"Ᏹ":2613,"Ᏼ":2614,"ᐁ":2615,"ᐃ":2616,"ᐅ":2617,"ᐆ":2618,"ᐊ":2619,"ᐏ":2620,"ᐘ":2621,"ᐠ":2622,"ᐢ":2623,"ᐤ":2624,"ᐦ":2625,"ᐧ":2626,"ᐩ":2627,"ᐯ":2628,"ᐱ":2629,"ᐳ":2630,"ᐸ":2631,"ᑌ":2632,"ᑎ":2633,"ᑐ":2634,"ᑕ":2635,"ᑖ":2636,"ᑦ":2637,"ᑭ":2638,"ᑯ":2639,"ᑲ":2640,"ᑳ":2641,"ᒃ":2642,"ᒋ":2643,"ᒥ":2644,"ᒧ":2645,"ᒨ":2646,"ᒪ":2647,"ᒫ":2648,"ᒻ":2649,"ᒼ":2650,"ᓀ":2651,"ᓂ":2652,"ᓃ":2653,"ᓄ":2654,"ᓇ":2655,"ᓈ":2656,"ᓐ":2657,"ᓕ":2658,"ᓗ":2659,"ᓘ":2660,"ᓛ":2661,"ᓪ":2662,"ᓯ":2663,"ᓱ":2664,"ᓲ":2665,"ᓴ":2666,"ᓵ":2667,"ᔐ":2668,"ᔑ":2669,"ᔪ":2670,"ᕂ":2671,"ᕄ":2672,"ᕆ":2673,"ᕇ":2674,"ᕈ":2675,"ᕋ":2676,"ᕐ":2677,"ᕓ":2678,"ᕕ":2679,"ᕗ":2680,"ᕙ":2681,"ᕝ":2682,"ᕿ":2683,"ᖃ":2684,"ᖅ":2685,"ᖏ":2686,"ᖓ":2687,"ᖖ":2688,"ᖽ":2689,"ᖿ":2690,"ᘔ":2691,"ᙱ":2692,"ᙳ":2693,"ᙵ":2694,"᚛":2695,"᚜":2696,"ᚠ":2697,"ᚢ":2698,"ᚣ":2699,"ᚦ":2700,"ᚨ":2701,"ᚩ":2702,"ᚫ":2703,"ᚱ":2704,"ᚲ":2705,"ᚳ":2706,"ᚴ":2707,"ᚷ":2708,"ᚹ":2709,"ᚺ":2710,"ᚻ":2711,"ᚼ":2712,"ᚾ":2713,"ᛁ":2714,"ᛃ":2715,"ᛄ":2716,"ᛅ":2717,"ᛇ":2718,"ᛉ":2719,"ᛊ":2720,"ᛋ":2721,"ᛏ":2722,"ᛐ":2723,"ᛒ":2724,"ᛖ":2725,"ᛗ":2726,"ᛚ":2727,"ᛝ":2728,"ᛞ":2729,"ᛟ":2730,"ᛠ":2731,"ᛦ":2732,"᛭":2733,"ᛯ":2734,"ក":2735,"ខ":2736,"គ":2737,"ឃ":2738,"ង":2739,"ច":2740,"ឆ":2741,"ជ":2742,"ឈ":2743,"ញ":2744,"ដ":2745,"ឋ":2746,"ឌ":2747,"ឍ":2748,"ណ":2749,"ត":2750,"ថ":2751,"ទ":2752,"ធ":2753,"ន":2754,"ប":2755,"ផ":2756,"ព":2757,"ភ":2758,"ម":2759,"យ":2760,"រ":2761,"ល":2762,"វ":2763,"ឝ":2764,"ស":2765,"ហ":2766,"ឡ":2767,"អ":2768,"ឥ":2769,"ឧ":2770,"ឪ":2771,"ឫ":2772,"ឬ":2773,"ឱ":2774,"឵":2775,"ា":2776,"ិ":2777,"ី":2778,"ឹ":2779,"ុ":2780,"ូ":2781,"ួ":2782,"ើ":2783,"ឿ":2784,"ៀ":2785,"េ":2786,"ែ":2787,"ៃ":2788,"ោ":2789,"ៅ":2790,"ំ":2791,"ះ":2792,"៉":2793,"៊":2794,"់":2795,"៌":2796,"៍":2797,"័":2798,"្":2799,"។":2800,"៛":2801,"០":2802,"១":2803,"២":2804,"៣":2805,"៥":2806,"៦":2807,"៧":2808,"៨":2809,"៩":2810,"᠇":2811,"᠊":2812,"᠋":2813,"᠌":2814,"᠍":2815,"ᠠ":2816,"ᠡ":2817,"ᠢ":2818,"ᠣ":2819,"ᠤ":2820,"ᠥ":2821,"ᠦ":2822,"ᠧ":2823,"ᠨ":2824,"ᠩ":2825,"ᠪ":2826,"ᠫ":2827,"ᠬ":2828,"ᠭ":2829,"ᠮ":2830,"ᠯ":2831,"ᠰ":2832,"ᠱ":2833,"ᠲ":2834,"ᠳ":2835,"ᠴ":2836,"ᠵ":2837,"ᠶ":2838,"ᠷ":2839,"ᠸ":2840,"ᠺ":2841,"ᠻ":2842,"ᠼ":2843,"ᠽ":2844,"ᠿ":2845,"ᡁ":2846,"ᡂ":2847,"ᡍ":2848,"ᡝ":2849,"ᡞ":2850,"ᡟ":2851,"ᡠ":2852,"ᡡ":2853,"ᡣ":2854,"ᡤ":2855,"ᡥ":2856,"ᡦ":2857,"ᡧ":2858,"ᡨ":2859,"ᡩ":2860,"ᡫ":2861,"ᡬ":2862,"ᡭ":2863,"ᡯ":2864,"ᡰ":2865,"ᡳ":2866,"ᡴ":2867,"ᡵ":2868,"ᡶ":2869,"ᡷ":2870,"ᤌ":2871,"ᤐ":2872,"ᤕ":2873,"ᤠ":2874,"ᤢ":2875,"ᤰ":2876,"ᤱ":2877,"ᤴ":2878,"ᨁ":2879,"ᨅ":2880,"ᨔ":2881,"ᨕ":2882,"ᨗ":2883,"ᨘ":2884,"ᮊ":2885,"ᮏ":2886,"ᮔ":2887,"ᮜ":2888,"ᮝ":2889,"ᮥ":2890,"ᮧ":2891,"᮪":2892,"ᴀ":2893,"ᴅ":2894,"ᴇ":2895,"ᴋ":2896,"ᴍ":2897,"ᴗ":2898,"ᴘ":2899,"ᴛ":2900,"ᵴ":2901,"ᵵ":2902,"ᵶ":2903,"ᵹ":2904,"ᵻ":2905,"ᶑ":2906,"᷄":2907,"᷅":2908,"᷆":2909,"᷉":2910,"Ḁ":2911,"ḁ":2912,"Ḃ":2913,"ḃ":2914,"ḅ":2915,"ḇ":2916,"Ḋ":2917,"ḋ":2918,"Ḍ":2919,"ḍ":2920,"Ḏ":2921,"ḏ":2922,"Ḑ":2923,"ḑ":2924,"ḓ":2925,"ḕ":2926,"Ḗ":2927,"ḗ":2928,"ḙ":2929,"ḛ":2930,"Ḟ":2931,"ḟ":2932,"Ḡ":2933,"ḡ":2934,"Ḣ":2935,"ḣ":2936,"Ḥ":2937,"ḥ":2938,"Ḧ":2939,"ḧ":2940,"Ḩ":2941,"ḩ":2942,"Ḫ":2943,"ḫ":2944,"ḭ":2945,"ḱ":2946,"Ḳ":2947,"ḳ":2948,"Ḵ":2949,"ḵ":2950,"ḷ":2951,"ḹ":2952,"ḻ":2953,"Ḿ":2954,"ḿ":2955,"Ṁ":2956,"ṁ":2957,"Ṃ":2958,"ṃ":2959,"ṅ":2960,"Ṇ":2961,"ṇ":2962,"ṉ":2963,"ṍ":2964,"ṑ":2965,"ṓ":2966,"Ṕ":2967,"ṕ":2968,"Ṗ":2969,"ṗ":2970,"Ṙ":2971,"ṙ":2972,"Ṛ":2973,"ṛ":2974,"ṝ":2975,"ṟ":2976,"Ṡ":2977,"ṡ":2978,"Ṣ":2979,"ṣ":2980,"Ṫ":2981,"ṫ":2982,"Ṭ":2983,"ṭ":2984,"Ṯ":2985,"ṯ":2986,"ṱ":2987,"ṳ":2988,"ṵ":2989,"ṷ":2990,"ṻ":2991,"ṽ":2992,"Ẁ":2993,"ẁ":2994,"Ẃ":2995,"ẃ":2996,"Ẅ":2997,"ẅ":2998,"ẇ":2999,"Ẋ":3000,"ẋ":3001,"Ẍ":3002,"ẍ":3003,"Ẏ":3004,"ẏ":3005,"Ẑ":3006,"ẑ":3007,"Ẓ":3008,"ẓ":3009,"ẕ":3010,"ẖ":3011,"ẗ":3012,"ẙ":3013,"ẞ":3014,"Ạ":3015,"ạ":3016,"Ả":3017,"ả":3018,"Ấ":3019,"ấ":3020,"ầ":3021,"Ẩ":3022,"ẩ":3023,"Ẫ":3024,"ẫ":3025,"ậ":3026,"ắ":3027,"ằ":3028,"ẳ":3029,"ẵ":3030,"ặ":3031,"Ẹ":3032,"ẹ":3033,"ẻ":3034,"Ẽ":3035,"ẽ":3036,"Ế":3037,"ế":3038,"ề":3039,"ể":3040,"ễ":3041,"ệ":3042,"Ỉ":3043,"ỉ":3044,"Ị":3045,"ị":3046,"Ọ":3047,"ọ":3048,"ỏ":3049,"Ố":3050,"ố":3051,"ồ":3052,"ổ":3053,"ỗ":3054,"ộ":3055,"ớ":3056,"ờ":3057,"ở":3058,"ỡ":3059,"ợ":3060,"ụ":3061,"Ủ":3062,"ủ":3063,"Ứ":3064,"ứ":3065,"ừ":3066,"ử":3067,"ữ":3068,"ự":3069,"Ỳ":3070,"ỳ":3071,"ỵ":3072,"ỷ":3073,"Ỹ":3074,"ỹ":3075,"Ỻ":3076,"ỻ":3077,"ἀ":3078,"ἁ":3079,"ἂ":3080,"ἃ":3081,"ἄ":3082,"ἅ":3083,"Ἀ":3084,"Ἁ":3085,"Ἄ":3086,"Ἅ":3087,"Ἆ":3088,"ἐ":3089,"ἑ":3090,"ἒ":3091,"ἓ":3092,"ἔ":3093,"ἕ":3094,"Ἐ":3095,"Ἑ":3096,"Ἓ":3097,"Ἔ":3098,"Ἕ":3099,"ἠ":3100,"ἡ":3101,"ἢ":3102,"ἤ":3103,"ἥ":3104,"ἦ":3105,"ἧ":3106,"Ἠ":3107,"Ἡ":3108,"Ἤ":3109,"Ἥ":3110,"Ἦ":3111,"ἰ":3112,"ἱ":3113,"ἳ":3114,"ἴ":3115,"ἵ":3116,"ἶ":3117,"ἷ":3118,"Ἰ":3119,"Ἱ":3120,"Ἴ":3121,"Ἵ":3122,"Ἶ":3123,"ὀ":3124,"ὁ":3125,"ὂ":3126,"ὃ":3127,"ὄ":3128,"ὅ":3129,"Ὀ":3130,"Ὁ":3131,"Ὄ":3132,"Ὅ":3133,"ὐ":3134,"ὑ":3135,"ὒ":3136,"ὔ":3137,"ὕ":3138,"ὖ":3139,"ὗ":3140,"Ὑ":3141,"Ὕ":3142,"ὠ":3143,"ὡ":3144,"ὣ":3145,"ὤ":3146,"ὥ":3147,"ὦ":3148,"ὧ":3149,"Ὠ":3150,"Ὡ":3151,"Ὥ":3152,"Ὦ":3153,"Ὧ":3154,"ὰ":3155,"ὲ":3156,"ὴ":3157,"ὶ":3158,"ὸ":3159,"ὺ":3160,"ὼ":3161,"ᾄ":3162,"ᾍ":3163,"ᾑ":3164,"ᾖ":3165,"ᾠ":3166,"ᾦ":3167,"ᾧ":3168,"ᾰ":3169,"ᾱ":3170,"ᾳ":3171,"ᾴ":3172,"ᾶ":3173,"ᾷ":3174,"ῃ":3175,"ῆ":3176,"ῇ":3177,"ῐ":3178,"ῑ":3179,"ῒ":3180,"ῖ":3181,"ῠ":3182,"ῡ":3183,"ῤ":3184,"ῥ":3185,"ῦ":3186,"Ὺ":3187,"Ῥ":3188,"ῳ":3189,"ῴ":3190,"ῶ":3191,"ῷ":3192,"‐":3193,"‒":3194,"–":3195,"—":3196,"―":3197,"‖":3198,"‘":3199,"’":3200,"‚":3201,"‛":3202,"“":3203,"”":3204,"„":3205,"‟":3206,"†":3207,"‡":3208,"•":3209,"‣":3210,"‧":3211,"‰":3212,"‱":3213,"′":3214,"‵":3215,"‸":3216,"‹":3217,"›":3218,"※":3219,"‽":3220,"‿":3221,"⁀":3222,"⁁":3223,"⁂":3224,"⁄":3225,"⁊":3226,"⁋":3227,"⁎":3228,"⁏":3229,"⁑":3230,"⁒":3231,"⁓":3232,"⁚":3233,"⁝":3234,"₠":3235,"₡":3236,"₢":3237,"₣":3238,"₤":3239,"₥":3240,"₦":3241,"₧":3242,"₩":3243,"₪":3244,"₫":3245,"€":3246,"₭":3247,"₮":3248,"₯":3249,"₰":3250,"₱":3251,"₳":3252,"₴":3253,"₵":3254,"₶":3255,"₷":3256,"₹":3257,"₼":3258,"₽":3259,"₾":3260,"₿":3261,"⃒":3262,"⃓":3263,"⃝":3264,"⃞":3265,"⃠":3266,"⃣":3267,"℗":3268,"℘":3269,"℞":3270,"℥":3271,"℧":3272,"℮":3273,"Ⅎ":3274,"⅃":3275,"⅄":3276,"⅋":3277,"⅍":3278,"ⅎ":3279,"ↀ":3280,"ↁ":3281,"ↂ":3282,"Ↄ":3283,"ↄ":3284,"ↅ":3285,"ↆ":3286,"ↇ":3287,"ↈ":3288,"←":3289,"↑":3290,"→":3291,"↓":3292,"↔":3293,"↕":3294,"↖":3295,"↗":3296,"↘":3297,"↙":3298,"↛":3299,"↠":3300,"↡":3301,"↣":3302,"↦":3303,"↪":3304,"↭":3305,"↯":3306,"↳":3307,"↴":3308,"↵":3309,"↷":3310,"↸":3311,"↹":3312,"↺":3313,"↻":3314,"↼":3315,"↽":3316,"↾":3317,"↿":3318,"⇀":3319,"⇁":3320,"⇂":3321,"⇃":3322,"⇄":3323,"⇅":3324,"⇆":3325,"⇈":3326,"⇌":3327,"⇐":3328,"⇒":3329,"⇓":3330,"⇔":3331,"⇛":3332,"⇞":3333,"⇟":3334,"⇢":3335,"⇤":3336,"⇥":3337,"⇦":3338,"⇧":3339,"⇨":3340,"⇩":3341,"⇪":3342,"⇫":3343,"⇬":3344,"⇭":3345,"⇮":3346,"⇯":3347,"⇰":3348,"⇱":3349,"⇲":3350,"⇳":3351,"⇵":3352,"⇸":3353,"∀":3354,"∁":3355,"∂":3356,"∃":3357,"∄":3358,"∅":3359,"∆":3360,"∇":3361,"∈":3362,"∉":3363,"∊":3364,"∋":3365,"∌":3366,"∎":3367,"∏":3368,"∐":3369,"∑":3370,"−":3371,"∓":3372,"∔":3373,"∕":3374,"∖":3375,"∗":3376,"∘":3377,"∙":3378,"√":3379,"∝":3380,"∞":3381,"∟":3382,"∠":3383,"∣":3384,"∥":3385,"∦":3386,"∧":3387,"∨":3388,"∩":3389,"∪":3390,"∫":3391,"∮":3392,"∴":3393,"∵":3394,"∶":3395,"∸":3396,"∼":3397,"∽":3398,"∿":3399,"≀":3400,"≃":3401,"≅":3402,"≈":3403,"≌":3404,"≑":3405,"≒":3406,"≔":3407,"≕":3408,"≙":3409,"≜":3410,"≝":3411,"≠":3412,"≡":3413,"≢":3414,"≤":3415,"≥":3416,"≦":3417,"≧":3418,"≪":3419,"≫":3420,"≲":3421,"≺":3422,"≼":3423,"≾":3424,"⊂":3425,"⊃":3426,"⊄":3427,"⊅":3428,"⊆":3429,"⊇":3430,"⊈":3431,"⊊":3432,"⊋":3433,"⊏":3434,"⊐":3435,"⊔":3436,"⊕":3437,"⊖":3438,"⊗":3439,"⊙":3440,"⊝":3441,"⊞":3442,"⊠":3443,"⊢":3444,"⊣":3445,"⊤":3446,"⊥":3447,"⊧":3448,"⊨":3449,"⊩":3450,"⊬":3451,"⊭":3452,"⊰":3453,"⊲":3454,"⊵":3455,"⊶":3456,"⊸":3457,"⊼":3458,"⊽":3459,"⊿":3460,"⋀":3461,"⋁":3462,"⋂":3463,"⋃":3464,"⋄":3465,"⋅":3466,"⋆":3467,"⋈":3468,"⋉":3469,"⋊":3470,"⋐":3471,"⋚":3472,"⋛":3473,"⋮":3474,"⋯":3475,"⋰":3476,"⌀":3477,"⌁":3478,"⌂":3479,"⌃":3480,"⌄":3481,"⌈":3482,"⌉":3483,"⌊":3484,"⌋":3485,"⌑":3486,"⌒":3487,"⌓":3488,"⌘":3489,"⌚":3490,"⌜":3491,"⌝":3492,"⌤":3493,"⌥":3494,"⌦":3495,"⌫":3496,"⌷":3497,"⍛":3498,"⍜":3499,"⍝":3500,"⍳":3501,"⍵":3502,"⎀":3503,"⎇":3504,"⎈":3505,"⎉":3506,"⎊":3507,"⎋":3508,"⎕":3509,"⎙":3510,"⎧":3511,"⎩":3512,"⎰":3513,"⎱":3514,"⎸":3515,"⎹":3516,"⎾":3517,"⎿":3518,"⏋":3519,"⏌":3520,"⏍":3521,"⏎":3522,"⏏":3523,"⏚":3524,"⏦":3525,"⏨":3526,"⏩":3527,"␀":3528,"␃":3529,"␄":3530,"␅":3531,"␆":3532,"␇":3533,"␉":3534,"␋":3535,"␎":3536,"␏":3537,"␕":3538,"␚":3539,"␛":3540,"␡":3541,"␣":3542,"⓴":3543,"⓵":3544,"⓷":3545,"⓺":3546,"⓾":3547,"⓿":3548,"─":3549,"━":3550,"│":3551,"┃":3552,"┄":3553,"┅":3554,"┌":3555,"┏":3556,"┐":3557,"┑":3558,"┓":3559,"└":3560,"┗":3561,"┘":3562,"┛":3563,"├":3564,"┝":3565,"┠":3566,"┣":3567,"┤":3568,"┨":3569,"┫":3570,"┬":3571,"┯":3572,"┳":3573,"┴":3574,"┸":3575,"┻":3576,"┼":3577,"╋":3578,"═":3579,"╞":3580,"╡":3581,"╭":3582,"╮":3583,"╯":3584,"╰":3585,"╱":3586,"╲":3587,"╳":3588,"╴":3589,"╹":3590,"▀":3591,"▁":3592,"▂":3593,"▃":3594,"▄":3595,"▅":3596,"▆":3597,"▇":3598,"█":3599,"▉":3600,"▊":3601,"▋":3602,"▌":3603,"▍":3604,"▎":3605,"▏":3606,"▐":3607,"░":3608,"▒":3609,"▓":3610,"▔":3611,"▕":3612,"■":3613,"□":3614,"▢":3615,"▪":3616,"▫":3617,"▭":3618,"▮":3619,"▯":3620,"▱":3621,"▲":3622,"△":3623,"▴":3624,"▶":3625,"▷":3626,"▸":3627,"▼":3628,"▽":3629,"◀":3630,"◁":3631,"◅":3632,"◆":3633,"◇":3634,"◈":3635,"◉":3636,"◊":3637,"○":3638,"◌":3639,"◎":3640,"●":3641,"◐":3642,"◑":3643,"◒":3644,"◓":3645,"◕":3646,"◜":3647,"◝":3648,"◢":3649,"◣":3650,"◤":3651,"◥":3652,"◦":3653,"◬":3654,"◯":3655,"◻":3656,"◼":3657,"◾":3658,"☀":3659,"☁":3660,"☂":3661,"☃":3662,"★":3663,"☆":3664,"☇":3665,"☈":3666,"☉":3667,"☊":3668,"☋":3669,"☌":3670,"☍":3671,"☎":3672,"☐":3673,"☑":3674,"☒":3675,"☓":3676,"☔":3677,"☕":3678,"☖":3679,"☗":3680,"☛":3681,"☜":3682,"☝":3683,"☞":3684,"☟":3685,"☠":3686,"☢":3687,"☧":3688,"☨":3689,"☪":3690,"☭":3691,"☮":3692,"☯":3693,"☰":3694,"☱":3695,"☲":3696,"☳":3697,"☴":3698,"☵":3699,"☶":3700,"☷":3701,"☺":3702,"☻":3703,"☼":3704,"☽":3705,"☾":3706,"☿":3707,"♀":3708,"♂":3709,"♃":3710,"♄":3711,"♆":3712,"♈":3713,"♉":3714,"♋":3715,"♐":3716,"♒":3717,"♔":3718,"♕":3719,"♖":3720,"♗":3721,"♘":3722,"♙":3723,"♚":3724,"♛":3725,"♜":3726,"♝":3727,"♞":3728,"♟":3729,"♠":3730,"♡":3731,"♢":3732,"♣":3733,"♤":3734,"♥":3735,"♦":3736,"♧":3737,"♨":3738,"♩":3739,"♪":3740,"♫":3741,"♬":3742,"♭":3743,"♮":3744,"♯":3745,"♰":3746,"♲":3747,"♺":3748,"♻":3749,"♼":3750,"♽":3751,"♾":3752,"♿":3753,"⚊":3754,"⚋":3755,"⚌":3756,"⚍":3757,"⚎":3758,"⚏":3759,"⚓":3760,"⚠":3761,"⚡":3762,"⚥":3763,"⚧":3764,"⚪":3765,"⚫":3766,"⚬":3767,"⚭":3768,"⚳":3769,"⚵":3770,"⚹":3771,"⚽":3772,"⚾":3773,"⛄":3774,"⛅":3775,"⛆":3776,"⛇":3777,"⛈":3778,"⛉":3779,"⛊":3780,"⛎":3781,"⛗":3782,"⛤":3783,"⛩":3784,"⛯":3785,"✂":3786,"✈":3787,"✌":3788,"✏":3789,"✓":3790,"✔":3791,"✕":3792,"✖":3793,"✗":3794,"✙":3795,"✚":3796,"✝":3797,"✞":3798,"✟":3799,"✡":3800,"✨":3801,"✩":3802,"✪":3803,"✫":3804,"✮":3805,"✯":3806,"✰":3807,"✱":3808,"✳":3809,"✴":3810,"✻":3811,"✼":3812,"✽":3813,"✿":3814,"❀":3815,"❁":3816,"❄":3817,"❅":3818,"❆":3819,"❓":3820,"❔":3821,"❗":3822,"❚":3823,"❛":3824,"❜":3825,"❝":3826,"❞":3827,"❡":3828,"❣":3829,"❤":3830,"❦":3831,"❨":3832,"❩":3833,"❲":3834,"❳":3835,"❵":3836,"❶":3837,"❷":3838,"❸":3839,"❹":3840,"❺":3841,"❾":3842,"➀":3843,"➁":3844,"➂":3845,"➄":3846,"➆":3847,"➉":3848,"➋":3849,"➍":3850,"➓":3851,"➔":3852,"➖":3853,"➜":3854,"➝":3855,"➡":3856,"➢":3857,"➧":3858,"➰":3859,"➸":3860,"➽":3861,"➾":3862,"➿":3863,"⟐":3864,"⟨":3865,"⟩":3866,"⟮":3867,"⟯":3868,"⟶":3869,"⟺":3870,"⠀":3871,"⠁":3872,"⠃":3873,"⠅":3874,"⠆":3875,"⠇":3876,"⠉":3877,"⠊":3878,"⠋":3879,"⠍":3880,"⠎":3881,"⠏":3882,"⠑":3883,"⠒":3884,"⠓":3885,"⠕":3886,"⠗":3887,"⠙":3888,"⠚":3889,"⠛":3890,"⠝":3891,"⠞":3892,"⠠":3893,"⠢":3894,"⠤":3895,"⠥":3896,"⠨":3897,"⠫":3898,"⠬":3899,"⠰":3900,"⠲":3901,"⠳":3902,"⠷":3903,"⠹":3904,"⠺":3905,"⠽":3906,"⤅":3907,"⤇":3908,"⤖":3909,"⤴":3910,"⤵":3911,"⦃":3912,"⦄":3913,"⦅":3914,"⦆":3915,"⦵":3916,"⦿":3917,"⧜":3918,"⧝":3919,"⧞":3920,"⧠":3921,"⧵":3922,"⧺":3923,"⧻":3924,"⨁":3925,"⨂":3926,"⨃":3927,"⨄":3928,"⨉":3929,"⨛":3930,"⨜":3931,"⨟":3932,"⨾":3933,"⩚":3934,"⩛":3935,"⩤":3936,"⩥":3937,"⩽":3938,"⩾":3939,"⪋":3940,"⪌":3941,"⫟":3942,"⬁":3943,"⬆":3944,"⬛":3945,"⬜":3946,"⬠":3947,"⬢":3948,"⬱":3949,"⭐":3950,"⭕":3951,"⭗":3952,"⭘":3953,"⭶":3954,"⭾":3955,"Ⰰ":3956,"Ⰱ":3957,"Ⰲ":3958,"Ⰳ":3959,"Ⰴ":3960,"Ⰵ":3961,"Ⰶ":3962,"Ⰷ":3963,"Ⰸ":3964,"Ⰽ":3965,"Ⰾ":3966,"Ⱀ":3967,"Ⱁ":3968,"Ⱄ":3969,"Ⱏ":3970,"Ⱐ":3971,"Ⱑ":3972,"Ᵽ":3973,"ⱨ":3974,"Ⱬ":3975,"ⱬ":3976,"Ɱ":3977,"ⱱ":3978,"Ⱶ":3979,"ⱶ":3980,"Ⲁ":3981,"ⲁ":3982,"Ⲃ":3983,"ⲃ":3984,"ⲅ":3985,"Ⲇ":3986,"ⲇ":3987,"Ⲉ":3988,"ⲉ":3989,"ⲍ":3990,"ⲏ":3991,"Ⲑ":3992,"ⲑ":3993,"ⲓ":3994,"ⲕ":3995,"ⲗ":3996,"Ⲙ":3997,"ⲙ":3998,"ⲛ":3999,"ⲝ":4000,"ⲟ":4001,"Ⲡ":4002,"ⲡ":4003,"Ⲣ":4004,"ⲣ":4005,"Ⲥ":4006,"ⲥ":4007,"Ⲧ":4008,"ⲧ":4009,"ⲩ":4010,"ⲫ":4011,"Ⲭ":4012,"ⲭ":4013,"ⲱ":4014,"ⴍ":4015,"ⴓ":4016,"ⴣ":4017,"ⴰ":4018,"ⴱ":4019,"ⴳ":4020,"ⴷ":4021,"ⴸ":4022,"ⴹ":4023,"ⴻ":4024,"ⴼ":4025,"ⴽ":4026,"ⴾ":4027,"ⵀ":4028,"ⵃ":4029,"ⵄ":4030,"ⵅ":4031,"ⵇ":4032,"ⵉ":4033,"ⵊ":4034,"ⵍ":4035,"ⵎ":4036,"ⵏ":4037,"ⵒ":4038,"ⵓ":4039,"ⵔ":4040,"ⵕ":4041,"ⵖ":4042,"ⵙ":4043,"ⵛ":4044,"ⵜ":4045,"ⵟ":4046,"ⵡ":4047,"ⵢ":4048,"ⵣ":4049,"⸘":4050,"⸜":4051,"⸝":4052,"⸮":4053,"⹀":4054,"⺊":4055,"⺋":4056,"⺌":4057,"⺍":4058,"⺒":4059,"⺕":4060,"⺠":4061,"⺬":4062,"⺭":4063,"⺼":4064,"⻃":4065,"⻄":4066,"⻆":4067,"⻌":4068,"⻍":4069,"⻎":4070,"⻑":4071,"⻘":4072,"⻯":4073,"⿰":4074,"⿱":4075,"⿻":4076,"、":4077,"。":4078,"〃":4079,"〄":4080,"々":4081,"〆":4082,"〇":4083,"〈":4084,"〉":4085,"《":4086,"》":4087,"「":4088,"」":4089,"『":4090,"』":4091,"【":4092,"】":4093,"〒":4094,"〓":4095,"〔":4096,"〕":4097,"〖":4098,"〗":4099,"〘":4100,"〙":4101,"〚":4102,"〛":4103,"〜":4104,"〝":4105,"〞":4106,"〟":4107,"〠":4108,"〡":4109,"〮":4110,"〯":4111,"〰":4112,"〱":4113,"〲":4114,"〳":4115,"〴":4116,"〵":4117,"〷":4118,"〻":4119,"〼":4120,"〽":4121,"〿":4122,"ぁ":4123,"あ":4124,"ぃ":4125,"い":4126,"ぅ":4127,"う":4128,"ぇ":4129,"え":4130,"ぉ":4131,"お":4132,"か":4133,"が":4134,"き":4135,"ぎ":4136,"く":4137,"ぐ":4138,"け":4139,"げ":4140,"こ":4141,"ご":4142,"さ":4143,"ざ":4144,"し":4145,"じ":4146,"す":4147,"ず":4148,"せ":4149,"ぜ":4150,"そ":4151,"ぞ":4152,"た":4153,"だ":4154,"ち":4155,"ぢ":4156,"っ":4157,"つ":4158,"づ":4159,"て":4160,"で":4161,"と":4162,"ど":4163,"な":4164,"に":4165,"ぬ":4166,"ね":4167,"の":4168,"は":4169,"ば":4170,"ぱ":4171,"ひ":4172,"び":4173,"ぴ":4174,"ふ":4175,"ぶ":4176,"ぷ":4177,"へ":4178,"べ":4179,"ぺ":4180,"ほ":4181,"ぼ":4182,"ぽ":4183,"ま":4184,"み":4185,"む":4186,"め":4187,"も":4188,"ゃ":4189,"や":4190,"ゅ":4191,"ゆ":4192,"ょ":4193,"よ":4194,"ら":4195,"り":4196,"る":4197,"れ":4198,"ろ":4199,"ゎ":4200,"わ":4201,"ゐ":4202,"ゑ":4203,"を":4204,"ん":4205,"ゔ":4206,"ゕ":4207,"ゖ":4208,"゙":4209,"゚":4210,"ゝ":4211,"ゞ":4212,"゠":4213,"ァ":4214,"ア":4215,"ィ":4216,"イ":4217,"ゥ":4218,"ウ":4219,"ェ":4220,"エ":4221,"ォ":4222,"オ":4223,"カ":4224,"ガ":4225,"キ":4226,"ギ":4227,"ク":4228,"グ":4229,"ケ":4230,"ゲ":4231,"コ":4232,"ゴ":4233,"サ":4234,"ザ":4235,"シ":4236,"ジ":4237,"ス":4238,"ズ":4239,"セ":4240,"ゼ":4241,"ソ":4242,"ゾ":4243,"タ":4244,"ダ":4245,"チ":4246,"ヂ":4247,"ッ":4248,"ツ":4249,"ヅ":4250,"テ":4251,"デ":4252,"ト":4253,"ド":4254,"ナ":4255,"ニ":4256,"ヌ":4257,"ネ":4258,"ノ":4259,"ハ":4260,"バ":4261,"パ":4262,"ヒ":4263,"ビ":4264,"ピ":4265,"フ":4266,"ブ":4267,"プ":4268,"ヘ":4269,"ベ":4270,"ペ":4271,"ホ":4272,"ボ":4273,"ポ":4274,"マ":4275,"ミ":4276,"ム":4277,"メ":4278,"モ":4279,"ャ":4280,"ヤ":4281,"ュ":4282,"ユ":4283,"ョ":4284,"ヨ":4285,"ラ":4286,"リ":4287,"ル":4288,"レ":4289,"ロ":4290,"ヮ":4291,"ワ":4292,"ヰ":4293,"ヱ":4294,"ヲ":4295,"ン":4296,"ヴ":4297,"ヵ":4298,"ヶ":4299,"ヷ":4300,"ヸ":4301,"ヹ":4302,"ヺ":4303,"・":4304,"ー":4305,"ヽ":4306,"ヾ":4307,"ㄅ":4308,"ㄆ":4309,"ㄇ":4310,"ㄈ":4311,"ㄉ":4312,"ㄊ":4313,"ㄋ":4314,"ㄌ":4315,"ㄍ":4316,"ㄎ":4317,"ㄏ":4318,"ㄐ":4319,"ㄑ":4320,"ㄒ":4321,"ㄓ":4322,"ㄔ":4323,"ㄕ":4324,"ㄖ":4325,"ㄗ":4326,"ㄘ":4327,"ㄙ":4328,"ㄚ":4329,"ㄛ":4330,"ㄜ":4331,"ㄝ":4332,"ㄞ":4333,"ㄟ":4334,"ㄠ":4335,"ㄡ":4336,"ㄢ":4337,"ㄣ":4338,"ㄤ":4339,"ㄥ":4340,"ㄦ":4341,"ㄧ":4342,"ㄨ":4343,"ㄩ":4344,"ㄪ":4345,"ㄫ":4346,"ㄬ":4347,"ㄭ":4348,"㆑":4349,"ㆣ":4350,"㇏":4351,"ㇰ":4352,"ㇱ":4353,"ㇲ":4354,"ㇳ":4355,"ㇴ":4356,"ㇵ":4357,"ㇶ":4358,"ㇷ":4359,"ㇸ":4360,"ㇹ":4361,"ㇺ":4362,"ㇻ":4363,"ㇼ":4364,"ㇽ":4365,"ㇾ":4366,"ㇿ":4367,"㉿":4368,"㐀":4369,"㐁":4370,"㐂":4371,"㐅":4372,"㐇":4373,"㐈":4374,"㐉":4375,"㐊":4376,"㐋":4377,"㐌":4378,"㐍":4379,"㐎":4380,"㐏":4381,"㐐":4382,"㐑":4383,"㐒":4384,"㐓":4385,"㐔":4386,"㐕":4387,"㐖":4388,"㐗":4389,"㐘":4390,"㐙":4391,"㐚":4392,"㐛":4393,"㐝":4394,"㐞":4395,"㐟":4396,"㐠":4397,"㐡":4398,"㐢":4399,"㐣":4400,"㐤":4401,"㐥":4402,"㐦":4403,"㐧":4404,"㐭":4405,"㐮":4406,"㐰":4407,"㑃":4408,"㑳":4409,"㑹":4410,"㒰":4411,"㒵":4412,"㒶":4413,"㒷":4414,"㒿":4415,"㓁":4416,"㓗":4417,"㓛":4418,"㓝":4419,"㔔":4420,"㔖":4421,"㔟":4422,"㔨":4423,"㔾":4424,"㕎":4425,"㕑":4426,"㕓":4427,"㕙":4428,"㕭":4429,"㕵":4430,"㕾":4431,"㖋":4432,"㖌":4433,"㖍":4434,"㖎":4435,"㖙":4436,"㖚":4437,"㖛":4438,"㖜":4439,"㖝":4440,"㖨":4441,"㖯":4442,"㖰":4443,"㖲":4444,"㖳":4445,"㖼":4446,"㗂":4447,"㗊":4448,"㗎":4449,"㗜":4450,"㗝":4451,"㗟":4452,"㗠":4453,"㗡":4454,"㗯":4455,"㘏":4456,"㘒":4457,"㘓":4458,"㘴":4459,"㙁":4460,"㙊":4461,"㙍":4462,"㙒":4463,"㙔":4464,"㙦":4465,"㙺":4466,"㚇":4467,"㚕":4468,"㚟":4469,"㚻":4470,"㛍":4471,"㛹":4472,"㜢":4473,"㜪":4474,"㝅":4475,"㝉":4476,"㝎":4477,"㝢":4478,"㝵":4479,"㝹":4480,"㞍":4481,"㞗":4482,"㞢":4483,"㞣":4484,"㟁":4485,"㟢":4486,"㟧":4487,"㟴":4488,"㟼":4489,"㠀":4490,"㠯":4491,"㠰":4492,"㡀":4493,"㡬":4494,"㡭":4495,"㡮":4496,"㡿":4497,"㢤":4498,"㢥":4499,"㢦":4500,"㢧":4501,"㢴":4502,"㢸":4503,"㣆":4504,"㣺":4505,"㤄":4506,"㤗":4507,"㤚":4508,"㤝":4509,"㥄":4510,"㥠":4511,"㥽":4512,"㦀":4513,"㦃":4514,"㦕":4515,"㦮":4516,"㦽":4517,"㧞":4518,"㩋":4519,"㩪":4520,"㪉":4521,"㪘":4522,"㪲":4523,"㪳":4524,"㫃":4525,"㫇":4526,"㫈":4527,"㫒":4528,"㫕":4529,"㫖":4530,"㫝":4531,"㫟":4532,"㫤":4533,"㫻":4534,"㬀":4535,"㬅":4536,"㬇":4537,"㬎":4538,"㬏":4539,"㬠":4540,"㬢":4541,"㭭":4542,"㭽":4543,"㮈":4544,"㮒":4545,"㮙":4546,"㮛":4547,"㮶":4548,"㮾":4549,"㯊":4550,"㯖":4551,"㯮":4552,"㰒":4553,"㰷":4554,"㱈":4555,"㲴":4556,"㲵":4557,"㲶":4558,"㲷":4559,"㳇":4560,"㳍":4561,"㳒":4562,"㴐":4563,"㴜":4564,"㴬":4565,"㴭":4566,"㴶":4567,"㵎":4568,"㵑":4569,"㵮":4570,"㵲":4571,"㶏":4572,"㶞":4573,"㶟":4574,"㶨":4575,"㶱":4576,"㷃":4577,"㷆":4578,"㷏":4579,"㷔":4580,"㷖":4581,"㷩":4582,"㷬":4583,"㷭":4584,"㸂":4585,"㸃":4586,"㸚":4587,"㸦":4588,"㸧":4589,"㸿":4590,"㹨":4591,"㹻":4592,"㺚":4593,"㺪":4594,"㺭":4595,"㻋":4596,"㻐":4597,"㻱":4598,"㼄":4599,"㼅":4600,"㼐":4601,"㼚":4602,"㽕":4603,"㽛":4604,"㾮":4605,"㿔":4606,"䀌":4607,"䀹":4608,"䀾":4609,"䂓":4610,"䂖":4611,"䂨":4612,"䂮":4613,"䃌":4614,"䃯":4615,"䄂":4616,"䄄":4617,"䄈":4618,"䄉":4619,"䄔":4620,"䄙":4621,"䄣":4622,"䄤":4623,"䄥":4624,"䅗":4625,"䅣":4626,"䅳":4627,"䆃":4628,"䆅":4629,"䇂":4630,"䇄":4631,"䇮":4632,"䇾":4633,"䉤":4634,"䉼":4635,"䊪":4636,"䋇":4637,"䋢":4638,"䋥":4639,"䌤":4640,"䌫":4641,"䍦":4642,"䍺":4643,"䎆":4644,"䎞":4645,"䏁":4646,"䏋":4647,"䏜":4648,"䏧":4649,"䏻":4650,"䏽":4651,"䏾":4652,"䐗":4653,"䐲":4654,"䑏":4655,"䑞":4656,"䒑":4657,"䓟":4658,"䓣":4659,"䓯":4660,"䓲":4661,"䔄":4662,"䔞":4663,"䔥":4664,"䔲":4665,"䕃":4666,"䖢":4667,"䖳":4668,"䖸":4669,"䗅":4670,"䗝":4671,"䗪":4672,"䙥":4673,"䚟":4674,"䚡":4675,"䛒":4676,"䛾":4677,"䛿":4678,"䜁":4679,"䜌":4680,"䜳":4681,"䞭":4682,"䟵":4683,"䟽":4684,"䡄":4685,"䡎":4686,"䣖":4687,"䣷":4688,"䤡":4689,"䤭":4690,"䤻":4691,"䦧":4692,"䦰":4693,"䧇":4694,"䨄":4695,"䨓":4696,"䨺":4697,"䪥":4698,"䪪":4699,"䫻":4700,"䬡":4701,"䭏":4702,"䮀":4703,"䯀":4704,"䰗":4705,"䰢":4706,"䰼":4707,"䰾":4708,"䱅":4709,"䱱":4710,"䱷":4711,"䱸":4712,"䲁":4713,"䲲":4714,"䳇":4715,"䳉":4716,"䳑":4717,"䳒":4718,"䳔":4719,"䴇":4720,"䴏":4721,"䴚":4722,"䴡":4723,"䴤":4724,"䴥":4725,"䵋":4726,"䵍":4727,"䵣":4728,"䶮":4729,"䶵":4730,"一":4731,"丁":4732,"丂":4733,"七":4734,"丄":4735,"丅":4736,"万":4737,"丈":4738,"三":4739,"上":4740,"下":4741,"丌":4742,"不":4743,"与":4744,"丏":4745,"丐":4746,"丑":4747,"丒":4748,"专":4749,"且":4750,"丕":4751,"世":4752,"丗":4753,"丘":4754,"丙":4755,"业":4756,"丛":4757,"东":4758,"丝":4759,"丞":4760,"丟":4761,"両":4762,"丢":4763,"两":4764,"严":4765,"並":4766,"丧":4767,"丨":4768,"个":4769,"丫":4770,"丬":4771,"中":4772,"丮":4773,"丯":4774,"丰":4775,"丱":4776,"串":4777,"丳":4778,"临":4779,"丵":4780,"丶":4781,"丷":4782,"丸":4783,"丹":4784,"为":4785,"主":4786,"丼":4787,"丽":4788,"举":4789,"丿":4790,"乀":4791,"乁":4792,"乂":4793,"乃":4794,"乄":4795,"久":4796,"乇":4797,"么":4798,"义":4799,"之":4800,"乌":4801,"乍":4802,"乎":4803,"乏":4804,"乐":4805,"乒":4806,"乓":4807,"乔":4808,"乕":4809,"乖":4810,"乗":4811,"乘":4812,"乙":4813,"乚":4814,"乛":4815,"乜":4816,"九":4817,"乞":4818,"也":4819,"习":4820,"乡":4821,"乢":4822,"乣":4823,"乤":4824,"书":4825,"乧":4826,"乩":4827,"乫":4828,"乬":4829,"乭":4830,"乮":4831,"乯":4832,"买":4833,"乱":4834,"乲":4835,"乳":4836,"乶":4837,"乷":4838,"乹":4839,"乺":4840,"乻":4841,"乼":4842,"乽":4843,"乾":4844,"乿":4845,"亀":4846,"亂":4847,"亅":4848,"了":4849,"予":4850,"争":4851,"亊":4852,"事":4853,"二":4854,"亍":4855,"于":4856,"亏":4857,"亐":4858,"云":4859,"互":4860,"亓":4861,"五":4862,"井":4863,"亖":4864,"亘":4865,"亙":4866,"亚":4867,"些":4868,"亜":4869,"亞":4870,"亟":4871,"亠":4872,"亡":4873,"亢":4874,"交":4875,"亥":4876,"亦":4877,"产":4878,"亨":4879,"亩":4880,"享":4881,"京":4882,"亭":4883,"亮":4884,"亰":4885,"亲":4886,"亳":4887,"亶":4888,"亹":4889,"人":4890,"亻":4891,"亼":4892,"亿":4893,"什":4894,"仁":4895,"仂":4896,"仃":4897,"仄":4898,"仅":4899,"仆":4900,"仇":4901,"仉":4902,"今":4903,"介":4904,"仌":4905,"仍":4906,"从":4907,"仏":4908,"仐":4909,"仑":4910,"仓":4911,"仔":4912,"仕":4913,"他":4914,"仗":4915,"付":4916,"仙":4917,"仚":4918,"仝":4919,"仞":4920,"仟":4921,"仡":4922,"代":4923,"令":4924,"以":4925,"仦":4926,"仨":4927,"仪":4928,"仫":4929,"们":4930,"仭":4931,"仮":4932,"仰":4933,"仲":4934,"仳":4935,"仵":4936,"件":4937,"价":4938,"任":4939,"仼":4940,"份":4941,"仿":4942,"企":4943,"伃":4944,"伅":4945,"伉":4946,"伊":4947,"伋":4948,"伍":4949,"伎":4950,"伏":4951,"伐":4952,"休":4953,"伓":4954,"伕":4955,"众":4956,"优":4957,"伙":4958,"会":4959,"伜":4960,"伝":4961,"伞":4962,"伟":4963,"传":4964,"伢":4965,"伤":4966,"伦":4967,"伪":4968,"伫":4969,"伯":4970,"估":4971,"伴":4972,"伶":4973,"伷":4974,"伸":4975,"伹":4976,"伺":4977,"伻":4978,"似":4979,"伽":4980,"伾":4981,"佁":4982,"佃":4983,"佅":4984,"但":4985,"佇":4986,"佈":4987,"佉":4988,"佊":4989,"佋":4990,"位":4991,"低":4992,"住":4993,"佐":4994,"佑":4995,"体":4996,"佔":4997,"何":4998,"佖":4999,"佗":5000,"佘":5001,"余":5002,"佚":5003,"佛":5004,"作":5005,"佝":5006,"佞":5007,"佟":5008,"你":5009,"佢":5010,"佤":5011,"佩":5012,"佬":5013,"佯":5014,"佰":5015,"佳":5016,"佴":5017,"併":5018,"佶":5019,"佷":5020,"佺":5021,"佻":5022,"佼":5023,"佽":5024,"佾":5025,"使":5026,"侁":5027,"侂":5028,"侃":5029,"侄":5030,"侅":5031,"來":5032,"侈":5033,"侊":5034,"例":5035,"侍":5036,"侎":5037,"侏":5038,"侑":5039,"侒":5040,"侔":5041,"侖":5042,"侗":5043,"侘":5044,"侚":5045,"供":5046,"依":5047,"侞":5048,"侠":5049,"価":5050,"侤":5051,"侦":5052,"侧":5053,"侨":5054,"侫":5055,"侬":5056,"侭":5057,"侮":5058,"侯":5059,"侲":5060,"侳":5061,"侵":5062,"侶":5063,"侷":5064,"侹":5065,"侼":5066,"侾":5067,"便":5068,"俀":5069,"俁":5070,"係":5071,"促":5072,"俄":5073,"俅":5074,"俆":5075,"俉":5076,"俊":5077,"俋":5078,"俌":5079,"俍":5080,"俎":5081,"俏":5082,"俐":5083,"俑":5084,"俒":5085,"俓":5086,"俔":5087,"俗":5088,"俘":5089,"俚":5090,"俛":5091,"保":5092,"俞":5093,"俟":5094,"俠":5095,"信":5096,"俣":5097,"俤":5098,"俥":5099,"俩":5100,"俪":5101,"修":5102,"俯":5103,"俰":5104,"俱":5105,"俳":5106,"俵":5107,"俶":5108,"俸":5109,"俺":5110,"俾":5111,"倀":5112,"倁":5113,"倂":5114,"倅":5115,"倆":5116,"倇":5117,"倉":5118,"個":5119,"倍":5120,"倎":5121,"倏":5122,"們":5123,"倒":5124,"倓":5125,"倔":5126,"倕":5127,"倖":5128,"倘":5129,"候":5130,"倚":5131,"倛":5132,"倜":5133,"倞":5134,"借":5135,"倡":5136,"倢":5137,"倣":5138,"値":5139,"倦":5140,"倧":5141,"倨":5142,"倩":5143,"倪":5144,"倫":5145,"倬":5146,"倭":5147,"倮":5148,"倶":5149,"倸":5150,"倹":5151,"债":5152,"倻":5153,"值":5154,"倽":5155,"偀":5156,"偁":5157,"偂":5158,"偃":5159,"偆":5160,"假":5161,"偈":5162,"偉":5163,"偌":5164,"偍":5165,"偎":5166,"偏":5167,"偐":5168,"偑":5169,"偒":5170,"偓":5171,"偕":5172,"偖":5173,"偘":5174,"做":5175,"停":5176,"偠":5177,"偡":5178,"偣":5179,"健":5180,"偦":5181,"偪":5182,"偫":5183,"偰":5184,"偲":5185,"側":5186,"偵":5187,"偶":5188,"偷":5189,"偸":5190,"偽":5191,"傀":5192,"傂":5193,"傅":5194,"傈":5195,"傉":5196,"傊":5197,"傌":5198,"傍":5199,"傏":5200,"傑":5201,"傒":5202,"傔":5203,"傕":5204,"傖":5205,"傘":5206,"備":5207,"傚":5208,"傛":5209,"傢":5210,"傣":5211,"储":5212,"傪":5213,"催":5214,"傭":5215,"傲":5216,"傳":5217,"傴":5218,"債":5219,"傷":5220,"傻":5221,"傾":5222,"傿":5223,"僂":5224,"僄":5225,"僅":5226,"僉":5227,"僊":5228,"僌":5229,"働":5230,"僎":5231,"像":5232,"僐":5233,"僑":5234,"僔":5235,"僕":5236,"僖":5237,"僘":5238,"僙":5239,"僚":5240,"僞":5241,"僡":5242,"僣":5243,"僥":5244,"僦":5245,"僧":5246,"僩":5247,"僬":5248,"僭":5249,"僮":5250,"僰":5251,"僱":5252,"僲":5253,"僳":5254,"僴":5255,"僵":5256,"價":5257,"僻":5258,"僾":5259,"僿":5260,"儀":5261,"儁":5262,"儂":5263,"儃":5264,"億":5265,"儆":5266,"儇":5267,"儈":5268,"儉":5269,"儋":5270,"儐":5271,"儒":5272,"儔":5273,"儕":5274,"儘":5275,"儙":5276,"儚":5277,"儛":5278,"儞":5279,"償":5280,"儡":5281,"儦":5282,"優":5283,"儲":5284,"儵":5285,"儷":5286,"儸":5287,"儹":5288,"儺":5289,"儻":5290,"儼":5291,"儾":5292,"儿":5293,"兀":5294,"允":5295,"元":5296,"兄":5297,"充":5298,"兆":5299,"兇":5300,"先":5301,"光":5302,"兊":5303,"克":5304,"兌":5305,"免":5306,"兎":5307,"児":5308,"兑":5309,"兒":5310,"兔":5311,"兕":5312,"兖":5313,"兗":5314,"党":5315,"兛":5316,"兜":5317,"兞":5318,"兟":5319,"兢":5320,"兤":5321,"入":5322,"內":5323,"全":5324,"兩":5325,"兪":5326,"八":5327,"公":5328,"六":5329,"兮":5330,"兰":5331,"共":5332,"关":5333,"兴":5334,"兵":5335,"其":5336,"具":5337,"典":5338,"兹":5339,"兺":5340,"养":5341,"兼":5342,"兽":5343,"冀":5344,"冂":5345,"冄":5346,"内":5347,"円":5348,"冇":5349,"冈":5350,"冉":5351,"冊":5352,"册":5353,"再":5354,"冏":5355,"冐":5356,"冑":5357,"冒":5358,"冓":5359,"冕":5360,"冖":5361,"冗":5362,"写":5363,"冚":5364,"军":5365,"农":5366,"冝":5367,"冠":5368,"冢":5369,"冤":5370,"冥":5371,"冦":5372,"冨":5373,"冩":5374,"冪":5375,"冫":5376,"冬":5377,"冯":5378,"冰":5379,"冱":5380,"冲":5381,"决":5382,"冴":5383,"况":5384,"冶":5385,"冷":5386,"冻":5387,"冼":5388,"冽":5389,"冾":5390,"净":5391,"凃":5392,"凄":5393,"准":5394,"凇":5395,"凉":5396,"凊":5397,"凋":5398,"凌":5399,"凍":5400,"减":5401,"凑":5402,"凕":5403,"凖":5404,"凛":5405,"凜":5406,"凝":5407,"凞":5408,"几":5409,"凡":5410,"凢":5411,"凤":5412,"処":5413,"凧":5414,"凩":5415,"凪":5416,"凬":5417,"凭":5418,"凮":5419,"凯":5420,"凰":5421,"凱":5422,"凳":5423,"凴":5424,"凵":5425,"凶":5426,"凸":5427,"凹":5428,"出":5429,"击":5430,"凼":5431,"函":5432,"凾":5433,"刀":5434,"刁":5435,"刂":5436,"刃":5437,"刄":5438,"分":5439,"切":5440,"刈":5441,"刊":5442,"刋":5443,"刍":5444,"刎":5445,"刑":5446,"划":5447,"刓":5448,"刔":5449,"刕":5450,"刖":5451,"列":5452,"刘":5453,"则":5454,"刚":5455,"创":5456,"初":5457,"刢":5458,"判":5459,"別":5460,"刧":5461,"刨":5462,"利":5463,"刪":5464,"别":5465,"刮":5466,"到":5467,"刲":5468,"刳":5469,"刵":5470,"制":5471,"刷":5472,"券":5473,"刹":5474,"刺":5475,"刻":5476,"剁":5477,"剃":5478,"剄":5479,"剅":5480,"則":5481,"剉":5482,"削":5483,"剋":5484,"剌":5485,"前":5486,"剏":5487,"剐":5488,"剑":5489,"剔":5490,"剕":5491,"剖":5492,"剗":5493,"剛":5494,"剜":5495,"剝":5496,"剞":5497,"剡":5498,"剣":5499,"剤":5500,"剥":5501,"剧":5502,"剩":5503,"剪":5504,"剮":5505,"副":5506,"剰":5507,"剱":5508,"割":5509,"剳":5510,"剴":5511,"創":5512,"剷":5513,"剺":5514,"剼":5515,"剽":5516,"剿":5517,"劂":5518,"劃":5519,"劄":5520,"劇":5521,"劈":5522,"劉":5523,"劊":5524,"劌":5525,"劍":5526,"劏":5527,"劑":5528,"劒":5529,"劓":5530,"劔":5531,"劗":5532,"力":5533,"劝":5534,"办":5535,"功":5536,"加":5537,"务":5538,"劣":5539,"劦":5540,"动":5541,"助":5542,"努":5543,"劫":5544,"劬":5545,"劭":5546,"励":5547,"劲":5548,"劳":5549,"労":5550,"劵":5551,"効":5552,"劻":5553,"劼":5554,"劾":5555,"势":5556,"勀":5557,"勁":5558,"勃":5559,"勅":5560,"勇":5561,"勉":5562,"勊":5563,"勋":5564,"勍":5565,"勐":5566,"勑":5567,"勒":5568,"勔":5569,"動":5570,"勗":5571,"勘":5572,"務":5573,"勛":5574,"勝":5575,"勞":5576,"募":5577,"勠":5578,"勢":5579,"勣":5580,"勤":5581,"勦":5582,"勧":5583,"勩":5584,"勮":5585,"勰":5586,"勱":5587,"勲":5588,"勳":5589,"勵":5590,"勷":5591,"勸":5592,"勹":5593,"勺":5594,"勻":5595,